{"-": 1, "?": 2, "A": 3, "D": 4, "L": 5, "P": 6, "a": 7, "b": 8, "d": 9, "e": 10, "g": 11, "h": 12, "i": 13, "j": 14, "k": 15, "n": 16, "o": 17, "p": 18, "s": 19, "t": 20, "u": 21, "à": 22, "á": 23, "ê": 24, "ì": 25, "̍": 26, "⋯": 27, "⼤": 28, "、": 29, "。": 30, "〇": 31, "《": 32, "》": 33, "「": 34, "」": 35, "ㄧ": 36, "㧎": 37, "㨻": 38, "㾀": 39, "䀐": 40, "䆀": 41, "䉪": 42, "䖙": 43, "䖳": 44, "䘼": 45, "䢢": 46, "一": 47, "丁": 48, "七": 49, "丈": 50, "三": 51, "上": 52, "下": 53, "不": 54, "且": 55, "世": 56, "丘": 57, "丙": 58, "丞": 59, "丟": 60, "並": 61, "个": 62, "中": 63, "丶": 64, "丸": 65, "丹": 66, "主": 67, "丼": 68, "乃": 69, "久": 70, "之": 71, "乍": 72, "乎": 73, "乏": 74, "乘": 75, "乙": 76, "九": 77, "乞": 78, "也": 79, "乳": 80, "乾": 81, "亂": 82, "了": 83, "予": 84, "事": 85, "二": 86, "互": 87, "五": 88, "井": 89, "些": 90, "亞": 91, "亡": 92, "交": 93, "亥": 94, "亦": 95, "享": 96, "京": 97, "亭": 98, "亮": 99, "人": 100, "什": 101, "仁": 102, "仇": 103, "今": 104, "介": 105, "仍": 106, "仔": 107, "他": 108, "付": 109, "仙": 110, "仝": 111, "代": 112, "令": 113, "以": 114, "仰": 115, "件": 116, "任": 117, "份": 118, "仿": 119, "企": 120, "伊": 121, "伍": 122, "伏": 123, "伐": 124, "休": 125, "伙": 126, "伨": 127, "伯": 128, "估": 129, "伴": 130, "伸": 131, "伺": 132, "似": 133, "但": 134, "佇": 135, "佈": 136, "位": 137, "低": 138, "住": 139, "佐": 140, "佑": 141, "佔": 142, "何": 143, "佗": 144, "余": 145, "佛": 146, "作": 147, "你": 148, "佩": 149, "佮": 150, "佯": 151, "佰": 152, "佳": 153, "併": 154, "使": 155, "來": 156, "例": 157, "供": 158, "依": 159, "侮": 160, "侵": 161, "侶": 162, "便": 163, "係": 164, "促": 165, "俄": 166, "俊": 167, "俗": 168, "保": 169, "俠": 170, "信": 171, "修": 172, "俱": 173, "俳": 174, "俾": 175, "倉": 176, "個": 177, "倍": 178, "們": 179, "倒": 180, "倘": 181, "候": 182, "倚": 183, "借": 184, "倡": 185, "値": 186, "倩": 187, "倫": 188, "倯": 189, "值": 190, "假": 191, "偉": 192, "偌": 193, "偏": 194, "做": 195, "停": 196, "健": 197, "側": 198, "偵": 199, "偶": 200, "偷": 201, "傀": 202, "傅": 203, "傑": 204, "傖": 205, "傘": 206, "備": 207, "傢": 208, "催": 209, "傱": 210, "傲": 211, "傳": 212, "債": 213, "傷": 214, "傻": 215, "傾": 216, "僅": 217, "像": 218, "僚": 219, "僥": 220, "僧": 221, "僫": 222, "僵": 223, "價": 224, "僻": 225, "儀": 226, "億": 227, "儉": 228, "儑": 229, "儒": 230, "儘": 231, "償": 232, "儡": 233, "優": 234, "儱": 235, "儲": 236, "兀": 237, "允": 238, "元": 239, "兄": 240, "充": 241, "兇": 242, "先": 243, "光": 244, "克": 245, "免": 246, "兒": 247, "兔": 248, "兜": 249, "入": 250, "內": 251, "全": 252, "兩": 253, "八": 254, "公": 255, "六": 256, "兮": 257, "共": 258, "兵": 259, "其": 260, "具": 261, "典": 262, "兼": 263, "内": 264, "冉": 265, "冊": 266, "再": 267, "冒": 268, "冕": 269, "冠": 270, "冤": 271, "冥": 272, "冬": 273, "冰": 274, "冶": 275, "冷": 276, "准": 277, "凊": 278, "凋": 279, "凌": 280, "凍": 281, "凝": 282, "凡": 283, "凰": 284, "凱": 285, "凳": 286, "凸": 287, "凹": 288, "出": 289, "函": 290, "刀": 291, "刁": 292, "分": 293, "切": 294, "刊": 295, "刑": 296, "划": 297, "列": 298, "刜": 299, "初": 300, "刣": 301, "判": 302, "別": 303, "利": 304, "刪": 305, "到": 306, "制": 307, "刷": 308, "券": 309, "刺": 310, "刻": 311, "剃": 312, "則": 313, "削": 314, "剌": 315, "前": 316, "剖": 317, "剛": 318, "剝": 319, "剩": 320, "剪": 321, "副": 322, "割": 323, "創": 324, "剷": 325, "剾": 326, "劃": 327, "劇": 328, "劉": 329, "劊": 330, "劍": 331, "劑": 332, "力": 333, "功": 334, "加": 335, "劣": 336, "助": 337, "努": 338, "勁": 339, "勇": 340, "勉": 341, "勍": 342, "勒": 343, "動": 344, "勘": 345, "務": 346, "勝": 347, "勞": 348, "募": 349, "勢": 350, "勤": 351, "勳": 352, "勵": 353, "勸": 354, "勻": 355, "勼": 356, "勾": 357, "勿": 358, "包": 359, "匈": 360, "匏": 361, "匕": 362, "化": 363, "北": 364, "匙": 365, "匝": 366, "匪": 367, "匯": 368, "匹": 369, "匼": 370, "匿": 371, "區": 372, "十": 373, "千": 374, "升": 375, "午": 376, "半": 377, "卌": 378, "卑": 379, "卒": 380, "卓": 381, "協": 382, "南": 383, "博": 384, "占": 385, "卡": 386, "卦": 387, "印": 388, "危": 389, "即": 390, "卵": 391, "卷": 392, "卸": 393, "卻": 394, "厄": 395, "厚": 396, "厝": 397, "原": 398, "厭": 399, "厲": 400, "去": 401, "參": 402, "又": 403, "叉": 404, "及": 405, "友": 406, "反": 407, "叔": 408, "取": 409, "受": 410, "叛": 411, "叢": 412, "口": 413, "古": 414, "句": 415, "另": 416, "只": 417, "叫": 418, "召": 419, "叮": 420, "可": 421, "台": 422, "史": 423, "右": 424, "司": 425, "吃": 426, "各": 427, "合": 428, "吉": 429, "吊": 430, "同": 431, "名": 432, "后": 433, "吐": 434, "向": 435, "君": 436, "吝": 437, "吞": 438, "吠": 439, "否": 440, "吧": 441, "含": 442, "吭": 443, "吳": 444, "吵": 445, "吸": 446, "吹": 447, "吻": 448, "吼": 449, "呀": 450, "呂": 451, "呈": 452, "告": 453, "呔": 454, "呢": 455, "呦": 456, "周": 457, "呱": 458, "味": 459, "呴": 460, "呵": 461, "呻": 462, "呼": 463, "命": 464, "咇": 465, "和": 466, "咒": 467, "咖": 468, "咚": 469, "咧": 470, "咬": 471, "咱": 472, "咳": 473, "咾": 474, "哀": 475, "品": 476, "哄": 477, "哆": 478, "哇": 479, "哈": 480, "哉": 481, "哎": 482, "哖": 483, "員": 484, "哥": 485, "哦": 486, "哨": 487, "哩": 488, "哪": 489, "哭": 490, "哲": 491, "哺": 492, "唄": 493, "唆": 494, "唌": 495, "唐": 496, "售": 497, "唯": 498, "唱": 499, "唷": 500, "唸": 501, "商": 502, "啉": 503, "啊": 504, "問": 505, "啖": 506, "啟": 507, "啡": 508, "啤": 509, "啥": 510, "啦": 511, "啼": 512, "啾": 513, "喀": 514, "善": 515, "喉": 516, "喊": 517, "喋": 518, "喑": 519, "喔": 520, "喘": 521, "喙": 522, "喜": 523, "喝": 524, "喪": 525, "喬": 526, "單": 527, "喻": 528, "嗆": 529, "嗎": 530, "嗙": 531, "嗚": 532, "嗨": 533, "嗯": 534, "嗹": 535, "嗽": 536, "嘆": 537, "嘉": 538, "嘎": 539, "嘓": 540, "嘗": 541, "嘛": 542, "嘯": 543, "嘴": 544, "噁": 545, "噌": 546, "噍": 547, "噗": 548, "器": 549, "噪": 550, "噴": 551, "噶": 552, "噸": 553, "噹": 554, "嚀": 555, "嚇": 556, "嚨": 557, "嚴": 558, "嚷": 559, "嚾": 560, "囂": 561, "囉": 562, "囊": 563, "囚": 564, "四": 565, "囝": 566, "回": 567, "因": 568, "囡": 569, "囥": 570, "囮": 571, "困": 572, "固": 573, "圇": 574, "圈": 575, "國": 576, "圍": 577, "園": 578, "圓": 579, "圖": 580, "團": 581, "土": 582, "在": 583, "地": 584, "圳": 585, "圾": 586, "址": 587, "均": 588, "坊": 589, "坎": 590, "坐": 591, "坑": 592, "坡": 593, "坦": 594, "坩": 595, "坪": 596, "坵": 597, "垂": 598, "垃": 599, "型": 600, "垢": 601, "埋": 602, "城": 603, "埒": 604, "埔": 605, "埕": 606, "域": 607, "埤": 608, "執": 609, "培": 610, "基": 611, "堂": 612, "堃": 613, "堅": 614, "堆": 615, "堡": 616, "堤": 617, "堪": 618, "堯": 619, "報": 620, "場": 621, "堵": 622, "塊": 623, "塑": 624, "塔": 625, "塗": 626, "塘": 627, "塞": 628, "填": 629, "塭": 630, "塵": 631, "塹": 632, "境": 633, "墓": 634, "墘": 635, "墜": 636, "增": 637, "墟": 638, "墨": 639, "墩": 640, "墮": 641, "墾": 642, "壁": 643, "壅": 644, "壇": 645, "壓": 646, "壕": 647, "壘": 648, "壙": 649, "壞": 650, "壟": 651, "壢": 652, "壤": 653, "士": 654, "壯": 655, "壺": 656, "壽": 657, "夏": 658, "夕": 659, "外": 660, "多": 661, "夜": 662, "夠": 663, "夢": 664, "夥": 665, "大": 666, "天": 667, "太": 668, "夫": 669, "夭": 670, "央": 671, "夯": 672, "失": 673, "夷": 674, "夾": 675, "奅": 676, "奇": 677, "奈": 678, "奉": 679, "契": 680, "奔": 681, "奕": 682, "套": 683, "奠": 684, "奢": 685, "奪": 686, "奮": 687, "女": 688, "奴": 689, "奶": 690, "奸": 691, "她": 692, "好": 693, "如": 694, "妃": 695, "妄": 696, "妊": 697, "妓": 698, "妖": 699, "妙": 700, "妝": 701, "妥": 702, "妨": 703, "妳": 704, "妹": 705, "妻": 706, "姆": 707, "姊": 708, "始": 709, "姍": 710, "姐": 711, "姑": 712, "姓": 713, "委": 714, "姚": 715, "姜": 716, "姦": 717, "姨": 718, "姬": 719, "姿": 720, "威": 721, "娑": 722, "娗": 723, "娘": 724, "娛": 725, "娠": 726, "娥": 727, "娼": 728, "婆": 729, "婉": 730, "婊": 731, "婚": 732, "婢": 733, "婦": 734, "婪": 735, "婷": 736, "婿": 737, "媒": 738, "媛": 739, "媠": 740, "媳": 741, "媵": 742, "媽": 743, "嫁": 744, "嫂": 745, "嫌": 746, "嫖": 747, "嬌": 748, "嬤": 749, "嬭": 750, "嬰": 751, "嬸": 752, "子": 753, "孔": 754, "孕": 755, "字": 756, "存": 757, "孝": 758, "孟": 759, "季": 760, "孤": 761, "孩": 762, "孫": 763, "學": 764, "它": 765, "宅": 766, "宇": 767, "守": 768, "安": 769, "宋": 770, "完": 771, "宗": 772, "官": 773, "宙": 774, "定": 775, "宜": 776, "客": 777, "宣": 778, "室": 779, "宮": 780, "害": 781, "宴": 782, "宵": 783, "家": 784, "容": 785, "宿": 786, "寄": 787, "密": 788, "富": 789, "寒": 790, "察": 791, "實": 792, "寧": 793, "審": 794, "寫": 795, "寬": 796, "寮": 797, "寶": 798, "寸": 799, "寺": 800, "封": 801, "射": 802, "將": 803, "專": 804, "尊": 805, "尋": 806, "對": 807, "導": 808, "小": 809, "少": 810, "尖": 811, "尚": 812, "尤": 813, "尪": 814, "就": 815, "尺": 816, "尻": 817, "尼": 818, "尾": 819, "尿": 820, "局": 821, "屁": 822, "屄": 823, "居": 824, "屆": 825, "屈": 826, "屋": 827, "屍": 828, "屎": 829, "屏": 830, "屑": 831, "展": 832, "屘": 833, "屜": 834, "屠": 835, "屢": 836, "層": 837, "履": 838, "屬": 839, "屯": 840, "山": 841, "岡": 842, "岩": 843, "岫": 844, "岸": 845, "峇": 846, "峨": 847, "峰": 848, "島": 849, "峽": 850, "崁": 851, "崇": 852, "崎": 853, "崙": 854, "崩": 855, "嵌": 856, "嵐": 857, "嶺": 858, "嶼": 859, "巒": 860, "巔": 861, "川": 862, "州": 863, "巡": 864, "巢": 865, "工": 866, "左": 867, "巧": 868, "巨": 869, "巫": 870, "差": 871, "己": 872, "已": 873, "巴": 874, "巷": 875, "巾": 876, "市": 877, "布": 878, "帆": 879, "希": 880, "帕": 881, "帖": 882, "帝": 883, "帥": 884, "師": 885, "席": 886, "帳": 887, "帶": 888, "常": 889, "帽": 890, "幅": 891, "幌": 892, "幕": 893, "幣": 894, "幫": 895, "干": 896, "平": 897, "年": 898, "幸": 899, "幹": 900, "幻": 901, "幼": 902, "幾": 903, "庀": 904, "庄": 905, "床": 906, "序": 907, "底": 908, "店": 909, "府": 910, "度": 911, "座": 912, "庫": 913, "庭": 914, "康": 915, "庸": 916, "廁": 917, "廂": 918, "廈": 919, "廉": 920, "廊": 921, "廍": 922, "廕": 923, "廖": 924, "廚": 925, "廟": 926, "廠": 927, "廢": 928, "廣": 929, "廬": 930, "廳": 931, "延": 932, "廷": 933, "建": 934, "廿": 935, "弄": 936, "弊": 937, "式": 938, "弓": 939, "引": 940, "弗": 941, "弘": 942, "弟": 943, "弱": 944, "張": 945, "強": 946, "彈": 947, "彊": 948, "彌": 949, "彎": 950, "彙": 951, "形": 952, "彩": 953, "彬": 954, "彰": 955, "影": 956, "役": 957, "彼": 958, "往": 959, "征": 960, "待": 961, "很": 962, "律": 963, "後": 964, "徐": 965, "徑": 966, "徒": 967, "得": 968, "徙": 969, "徛": 970, "從": 971, "御": 972, "復": 973, "循": 974, "微": 975, "徵": 976, "德": 977, "徹": 978, "徽": 979, "心": 980, "必": 981, "忌": 982, "忍": 983, "志": 984, "忘": 985, "忙": 986, "忝": 987, "忠": 988, "快": 989, "念": 990, "忽": 991, "怎": 992, "怒": 993, "怕": 994, "怖": 995, "思": 996, "怡": 997, "急": 998, "怦": 999, "性": 1000, "怨": 1001, "怪": 1002, "恁": 1003, "恂": 1004, "恆": 1005, "恐": 1006, "恥": 1007, "恨": 1008, "恩": 1009, "恬": 1010, "恭": 1011, "息": 1012, "恰": 1013, "悄": 1014, "悉": 1015, "悟": 1016, "悠": 1017, "患": 1018, "您": 1019, "悲": 1020, "悾": 1021, "情": 1022, "惋": 1023, "惑": 1024, "惜": 1025, "惝": 1026, "惟": 1027, "惠": 1028, "惡": 1029, "惰": 1030, "惱": 1031, "想": 1032, "惹": 1033, "愁": 1034, "愈": 1035, "愉": 1036, "意": 1037, "愚": 1038, "愛": 1039, "感": 1040, "愣": 1041, "愷": 1042, "愿": 1043, "慈": 1044, "態": 1045, "慌": 1046, "慎": 1047, "慕": 1048, "慘": 1049, "慢": 1050, "慣": 1051, "慧": 1052, "慮": 1053, "慰": 1054, "慶": 1055, "慼": 1056, "慾": 1057, "憂": 1058, "憊": 1059, "憐": 1060, "憑": 1061, "憤": 1062, "憨": 1063, "憩": 1064, "憲": 1065, "憶": 1066, "憾": 1067, "懂": 1068, "懇": 1069, "應": 1070, "懍": 1071, "懵": 1072, "懶": 1073, "懷": 1074, "懸": 1075, "懺": 1076, "懼": 1077, "戀": 1078, "戇": 1079, "戊": 1080, "成": 1081, "我": 1082, "戒": 1083, "戕": 1084, "或": 1085, "戚": 1086, "戛": 1087, "截": 1088, "戮": 1089, "戰": 1090, "戲": 1091, "戴": 1092, "戶": 1093, "房": 1094, "所": 1095, "扇": 1096, "手": 1097, "才": 1098, "扎": 1099, "扒": 1100, "打": 1101, "托": 1102, "扛": 1103, "扣": 1104, "扯": 1105, "扳": 1106, "扴": 1107, "扶": 1108, "批": 1109, "找": 1110, "承": 1111, "技": 1112, "抄": 1113, "把": 1114, "抐": 1115, "抑": 1116, "抓": 1117, "投": 1118, "抗": 1119, "折": 1120, "抨": 1121, "披": 1122, "抬": 1123, "抱": 1124, "抵": 1125, "抹": 1126, "押": 1127, "抽": 1128, "抾": 1129, "抿": 1130, "拄": 1131, "拆": 1132, "拇": 1133, "拉": 1134, "拋": 1135, "拍": 1136, "拎": 1137, "拐": 1138, "拑": 1139, "拒": 1140, "拓": 1141, "拔": 1142, "拖": 1143, "拗": 1144, "拘": 1145, "拚": 1146, "招": 1147, "拜": 1148, "括": 1149, "拭": 1150, "拱": 1151, "拳": 1152, "拼": 1153, "拾": 1154, "拿": 1155, "持": 1156, "指": 1157, "按": 1158, "挑": 1159, "挖": 1160, "挨": 1161, "挫": 1162, "振": 1163, "挲": 1164, "挵": 1165, "挹": 1166, "挺": 1167, "挽": 1168, "挾": 1169, "捌": 1170, "捍": 1171, "捎": 1172, "捏": 1173, "捐": 1174, "捒": 1175, "捕": 1176, "捙": 1177, "捨": 1178, "捲": 1179, "捶": 1180, "捷": 1181, "捽": 1182, "掃": 1183, "授": 1184, "掉": 1185, "掌": 1186, "排": 1187, "掖": 1188, "掘": 1189, "掙": 1190, "掛": 1191, "掠": 1192, "採": 1193, "探": 1194, "掣": 1195, "接": 1196, "控": 1197, "推": 1198, "掩": 1199, "掰": 1200, "揀": 1201, "揉": 1202, "描": 1203, "提": 1204, "插": 1205, "揚": 1206, "換": 1207, "握": 1208, "揣": 1209, "揤": 1210, "揪": 1211, "揫": 1212, "揬": 1213, "揭": 1214, "揮": 1215, "援": 1216, "揹": 1217, "搋": 1218, "損": 1219, "搏": 1220, "搖": 1221, "搜": 1222, "搝": 1223, "搞": 1224, "搤": 1225, "搥": 1226, "搦": 1227, "搩": 1228, "搬": 1229, "搭": 1230, "搵": 1231, "搶": 1232, "摃": 1233, "摒": 1234, "摔": 1235, "摖": 1236, "摘": 1237, "摠": 1238, "摩": 1239, "摵": 1240, "摸": 1241, "撇": 1242, "撐": 1243, "撒": 1244, "撓": 1245, "撕": 1246, "撚": 1247, "撞": 1248, "撤": 1249, "撥": 1250, "撨": 1251, "撩": 1252, "撫": 1253, "播": 1254, "撲": 1255, "擁": 1256, "擇": 1257, "擊": 1258, "擋": 1259, "操": 1260, "擎": 1261, "擔": 1262, "據": 1263, "擛": 1264, "擠": 1265, "擦": 1266, "擬": 1267, "擱": 1268, "擲": 1269, "擴": 1270, "擷": 1271, "擺": 1272, "攀": 1273, "攄": 1274, "攏": 1275, "攑": 1276, "攔": 1277, "攕": 1278, "攜": 1279, "攝": 1280, "攤": 1281, "攪": 1282, "攬": 1283, "支": 1284, "收": 1285, "改": 1286, "攻": 1287, "放": 1288, "政": 1289, "故": 1290, "效": 1291, "敏": 1292, "救": 1293, "敗": 1294, "敘": 1295, "教": 1296, "敝": 1297, "敢": 1298, "散": 1299, "敦": 1300, "敧": 1301, "敨": 1302, "敬": 1303, "敲": 1304, "整": 1305, "敵": 1306, "數": 1307, "文": 1308, "斌": 1309, "斑": 1310, "斗": 1311, "料": 1312, "斜": 1313, "斟": 1314, "斡": 1315, "斤": 1316, "斥": 1317, "斧": 1318, "斯": 1319, "新": 1320, "斷": 1321, "方": 1322, "於": 1323, "施": 1324, "旁": 1325, "旅": 1326, "旋": 1327, "族": 1328, "旗": 1329, "既": 1330, "日": 1331, "旦": 1332, "旨": 1333, "早": 1334, "旬": 1335, "旭": 1336, "旱": 1337, "旺": 1338, "昆": 1339, "昇": 1340, "昌": 1341, "明": 1342, "昏": 1343, "易": 1344, "星": 1345, "映": 1346, "春": 1347, "昧": 1348, "昨": 1349, "是": 1350, "時": 1351, "晃": 1352, "晉": 1353, "晚": 1354, "晝": 1355, "晟": 1356, "晡": 1357, "普": 1358, "景": 1359, "晰": 1360, "晴": 1361, "智": 1362, "暄": 1363, "暇": 1364, "暈": 1365, "暉": 1366, "暑": 1367, "暖": 1368, "暗": 1369, "暝": 1370, "暢": 1371, "暨": 1372, "暫": 1373, "暴": 1374, "曆": 1375, "曉": 1376, "曝": 1377, "曬": 1378, "曲": 1379, "更": 1380, "書": 1381, "曹": 1382, "曼": 1383, "曾": 1384, "替": 1385, "最": 1386, "會": 1387, "月": 1388, "有": 1389, "朋": 1390, "服": 1391, "朔": 1392, "朕": 1393, "朗": 1394, "望": 1395, "朝": 1396, "期": 1397, "木": 1398, "未": 1399, "末": 1400, "本": 1401, "朱": 1402, "朵": 1403, "杉": 1404, "李": 1405, "杏": 1406, "材": 1407, "村": 1408, "杖": 1409, "杜": 1410, "杞": 1411, "束": 1412, "杭": 1413, "杯": 1414, "杰": 1415, "東": 1416, "杷": 1417, "松": 1418, "板": 1419, "枇": 1420, "枉": 1421, "枋": 1422, "析": 1423, "枕": 1424, "林": 1425, "枚": 1426, "果": 1427, "枝": 1428, "枴": 1429, "枵": 1430, "架": 1431, "枷": 1432, "柏": 1433, "某": 1434, "柑": 1435, "染": 1436, "柔": 1437, "柚": 1438, "查": 1439, "柯": 1440, "柱": 1441, "柳": 1442, "柴": 1443, "柵": 1444, "柺": 1445, "柿": 1446, "栓": 1447, "栗": 1448, "校": 1449, "栩": 1450, "核": 1451, "根": 1452, "格": 1453, "栽": 1454, "桂": 1455, "桃": 1456, "框": 1457, "案": 1458, "桌": 1459, "桐": 1460, "桑": 1461, "桮": 1462, "桶": 1463, "桷": 1464, "桿": 1465, "梁": 1466, "梅": 1467, "梓": 1468, "梗": 1469, "梘": 1470, "條": 1471, "梧": 1472, "梨": 1473, "梯": 1474, "械": 1475, "梳": 1476, "棄": 1477, "棉": 1478, "棋": 1479, "棍": 1480, "棑": 1481, "棒": 1482, "棕": 1483, "棚": 1484, "棧": 1485, "森": 1486, "棲": 1487, "棺": 1488, "椅": 1489, "植": 1490, "椒": 1491, "楂": 1492, "楊": 1493, "楓": 1494, "楚": 1495, "楞": 1496, "楠": 1497, "業": 1498, "極": 1499, "楷": 1500, "概": 1501, "榔": 1502, "榕": 1503, "榫": 1504, "榮": 1505, "榴": 1506, "榻": 1507, "構": 1508, "槌": 1509, "槓": 1510, "槽": 1511, "樂": 1512, "樑": 1513, "樓": 1514, "標": 1515, "樟": 1516, "模": 1517, "樣": 1518, "樹": 1519, "樺": 1520, "橄": 1521, "橈": 1522, "橋": 1523, "橐": 1524, "橘": 1525, "橙": 1526, "橛": 1527, "機": 1528, "橡": 1529, "橫": 1530, "檔": 1531, "檢": 1532, "檬": 1533, "檯": 1534, "檳": 1535, "檸": 1536, "檻": 1537, "櫃": 1538, "櫥": 1539, "櫳": 1540, "櫻": 1541, "欄": 1542, "欉": 1543, "權": 1544, "欑": 1545, "欒": 1546, "欠": 1547, "次": 1548, "欱": 1549, "欲": 1550, "欶": 1551, "欸": 1552, "欹": 1553, "欺": 1554, "款": 1555, "歇": 1556, "歉": 1557, "歌": 1558, "歐": 1559, "歕": 1560, "歡": 1561, "止": 1562, "正": 1563, "此": 1564, "步": 1565, "武": 1566, "歧": 1567, "歪": 1568, "歲": 1569, "歷": 1570, "歸": 1571, "歹": 1572, "死": 1573, "殊": 1574, "殕": 1575, "殖": 1576, "殘": 1577, "殭": 1578, "殮": 1579, "段": 1580, "殷": 1581, "殺": 1582, "殼": 1583, "殿": 1584, "毋": 1585, "母": 1586, "每": 1587, "毒": 1588, "比": 1589, "毛": 1590, "氏": 1591, "民": 1592, "氘": 1593, "氚": 1594, "氛": 1595, "氣": 1596, "氧": 1597, "氨": 1598, "氫": 1599, "氮": 1600, "氰": 1601, "水": 1602, "永": 1603, "汀": 1604, "汁": 1605, "求": 1606, "汐": 1607, "汗": 1608, "汙": 1609, "汝": 1610, "江": 1611, "池": 1612, "污": 1613, "汫": 1614, "汰": 1615, "汴": 1616, "汶": 1617, "決": 1618, "汽": 1619, "汾": 1620, "沃": 1621, "沈": 1622, "沉": 1623, "沐": 1624, "沒": 1625, "沓": 1626, "沖": 1627, "沙": 1628, "沬": 1629, "河": 1630, "沸": 1631, "油": 1632, "治": 1633, "沼": 1634, "沾": 1635, "沿": 1636, "況": 1637, "泄": 1638, "泅": 1639, "泉": 1640, "泊": 1641, "泌": 1642, "泔": 1643, "法": 1644, "泚": 1645, "泛": 1646, "泡": 1647, "波": 1648, "注": 1649, "泰": 1650, "泱": 1651, "泳": 1652, "洋": 1653, "洗": 1654, "洘": 1655, "洛": 1656, "洞": 1657, "津": 1658, "洩": 1659, "洪": 1660, "洲": 1661, "活": 1662, "洽": 1663, "派": 1664, "流": 1665, "浡": 1666, "浦": 1667, "浩": 1668, "浪": 1669, "浮": 1670, "浴": 1671, "海": 1672, "浸": 1673, "消": 1674, "涉": 1675, "涯": 1676, "液": 1677, "涵": 1678, "涼": 1679, "淋": 1680, "淒": 1681, "淘": 1682, "淚": 1683, "淝": 1684, "淡": 1685, "淨": 1686, "深": 1687, "淵": 1688, "混": 1689, "淹": 1690, "淺": 1691, "添": 1692, "清": 1693, "減": 1694, "渡": 1695, "渦": 1696, "測": 1697, "渭": 1698, "港": 1699, "渴": 1700, "游": 1701, "湖": 1702, "湧": 1703, "湯": 1704, "湳": 1705, "溉": 1706, "源": 1707, "準": 1708, "溜": 1709, "溝": 1710, "溪": 1711, "溫": 1712, "溯": 1713, "溶": 1714, "溺": 1715, "溼": 1716, "滅": 1717, "滋": 1718, "滑": 1719, "滬": 1720, "滯": 1721, "滲": 1722, "滴": 1723, "滷": 1724, "滾": 1725, "滿": 1726, "漁": 1727, "漆": 1728, "漉": 1729, "漏": 1730, "演": 1731, "漚": 1732, "漠": 1733, "漢": 1734, "漫": 1735, "漲": 1736, "漳": 1737, "漸": 1738, "漿": 1739, "潔": 1740, "潢": 1741, "潤": 1742, "潭": 1743, "潮": 1744, "潰": 1745, "潲": 1746, "澀": 1747, "澄": 1748, "澎": 1749, "澐": 1750, "澤": 1751, "澩": 1752, "澳": 1753, "澹": 1754, "激": 1755, "濁": 1756, "濃": 1757, "濕": 1758, "濟": 1759, "濫": 1760, "濯": 1761, "濱": 1762, "濾": 1763, "瀏": 1764, "瀝": 1765, "瀰": 1766, "瀳": 1767, "瀾": 1768, "灌": 1769, "灑": 1770, "灘": 1771, "灣": 1772, "火": 1773, "灯": 1774, "灰": 1775, "灶": 1776, "災": 1777, "炊": 1778, "炎": 1779, "炒": 1780, "炕": 1781, "炙": 1782, "炭": 1783, "炮": 1784, "炰": 1785, "炱": 1786, "炸": 1787, "為": 1788, "烈": 1789, "烌": 1790, "烏": 1791, "烘": 1792, "烙": 1793, "烤": 1794, "烰": 1795, "烹": 1796, "焉": 1797, "焐": 1798, "無": 1799, "焦": 1800, "然": 1801, "煎": 1802, "煏": 1803, "煙": 1804, "煞": 1805, "煤": 1806, "煦": 1807, "照": 1808, "煩": 1809, "煮": 1810, "熄": 1811, "熊": 1812, "熔": 1813, "熟": 1814, "熥": 1815, "熬": 1816, "熱": 1817, "燃": 1818, "燈": 1819, "燉": 1820, "燒": 1821, "燕": 1822, "燙": 1823, "營": 1824, "燥": 1825, "燭": 1826, "爆": 1827, "爍": 1828, "爐": 1829, "爛": 1830, "爪": 1831, "爬": 1832, "爭": 1833, "父": 1834, "爸": 1835, "爹": 1836, "爺": 1837, "爽": 1838, "爾": 1839, "爿": 1840, "牆": 1841, "片": 1842, "版": 1843, "牌": 1844, "牙": 1845, "牛": 1846, "牟": 1847, "牠": 1848, "牡": 1849, "牢": 1850, "牧": 1851, "物": 1852, "牲": 1853, "特": 1854, "牽": 1855, "犀": 1856, "犁": 1857, "犅": 1858, "犬": 1859, "犯": 1860, "狀": 1861, "狂": 1862, "狐": 1863, "狗": 1864, "狠": 1865, "狹": 1866, "狼": 1867, "狽": 1868, "猛": 1869, "猜": 1870, "猩": 1871, "猫": 1872, "猴": 1873, "猶": 1874, "獄": 1875, "獅": 1876, "獎": 1877, "獨": 1878, "獲": 1879, "獵": 1880, "獸": 1881, "獻": 1882, "玄": 1883, "率": 1884, "玉": 1885, "王": 1886, "玟": 1887, "玩": 1888, "玫": 1889, "玲": 1890, "玻": 1891, "珀": 1892, "珈": 1893, "珍": 1894, "珠": 1895, "珩": 1896, "班": 1897, "現": 1898, "球": 1899, "琅": 1900, "理": 1901, "琥": 1902, "琴": 1903, "瑙": 1904, "瑛": 1905, "瑜": 1906, "瑞": 1907, "瑩": 1908, "瑪": 1909, "瑯": 1910, "璃": 1911, "璇": 1912, "璞": 1913, "璧": 1914, "環": 1915, "璽": 1916, "瓜": 1917, "瓦": 1918, "瓶": 1919, "瓷": 1920, "甄": 1921, "甘": 1922, "甚": 1923, "甜": 1924, "生": 1925, "產": 1926, "用": 1927, "甩": 1928, "甪": 1929, "甫": 1930, "田": 1931, "由": 1932, "甲": 1933, "申": 1934, "男": 1935, "甸": 1936, "界": 1937, "畏": 1938, "留": 1939, "畚": 1940, "畜": 1941, "畢": 1942, "略": 1943, "番": 1944, "畫": 1945, "異": 1946, "當": 1947, "畸": 1948, "疆": 1949, "疊": 1950, "疏": 1951, "疑": 1952, "疧": 1953, "疫": 1954, "疲": 1955, "疼": 1956, "疾": 1957, "病": 1958, "症": 1959, "痕": 1960, "痚": 1961, "痛": 1962, "痟": 1963, "痠": 1964, "痢": 1965, "痴": 1966, "瘟": 1967, "瘦": 1968, "瘴": 1969, "癀": 1970, "療": 1971, "癌": 1972, "癖": 1973, "癟": 1974, "癡": 1975, "癢": 1976, "癩": 1977, "癮": 1978, "癱": 1979, "登": 1980, "發": 1981, "白": 1982, "百": 1983, "皂": 1984, "的": 1985, "皆": 1986, "皇": 1987, "皮": 1988, "盃": 1989, "盆": 1990, "盈": 1991, "益": 1992, "盎": 1993, "盒": 1994, "盛": 1995, "盜": 1996, "盟": 1997, "盡": 1998, "監": 1999, "盤": 2000, "盪": 2001, "目": 2002, "盯": 2003, "直": 2004, "相": 2005, "盼": 2006, "盾": 2007, "省": 2008, "眉": 2009, "看": 2010, "真": 2011, "眠": 2012, "眨": 2013, "眩": 2014, "眵": 2015, "眼": 2016, "眾": 2017, "睏": 2018, "睛": 2019, "睜": 2020, "睞": 2021, "睡": 2022, "督": 2023, "睨": 2024, "睭": 2025, "瞌": 2026, "瞞": 2027, "瞧": 2028, "瞬": 2029, "瞭": 2030, "瞻": 2031, "矛": 2032, "矣": 2033, "知": 2034, "矩": 2035, "短": 2036, "矲": 2037, "石": 2038, "矸": 2039, "砌": 2040, "研": 2041, "砧": 2042, "砲": 2043, "破": 2044, "砷": 2045, "硞": 2046, "硩": 2047, "硫": 2048, "硬": 2049, "碇": 2050, "碎": 2051, "碑": 2052, "碗": 2053, "碟": 2054, "碧": 2055, "碩": 2056, "碰": 2057, "碳": 2058, "確": 2059, "碼": 2060, "磁": 2061, "磅": 2062, "磐": 2063, "磕": 2064, "磘": 2065, "磚": 2066, "磡": 2067, "磨": 2068, "磺": 2069, "礁": 2070, "礎": 2071, "礐": 2072, "礙": 2073, "礦": 2074, "示": 2075, "社": 2076, "祈": 2077, "祉": 2078, "祐": 2079, "祕": 2080, "祖": 2081, "祝": 2082, "神": 2083, "祥": 2084, "票": 2085, "祭": 2086, "祿": 2087, "禁": 2088, "禍": 2089, "福": 2090, "禦": 2091, "禮": 2092, "禱": 2093, "禽": 2094, "禿": 2095, "秀": 2096, "私": 2097, "秉": 2098, "秋": 2099, "科": 2100, "秒": 2101, "秘": 2102, "租": 2103, "秤": 2104, "秦": 2105, "秩": 2106, "秮": 2107, "移": 2108, "稀": 2109, "稅": 2110, "稈": 2111, "程": 2112, "稍": 2113, "稚": 2114, "稜": 2115, "稞": 2116, "稠": 2117, "種": 2118, "稱": 2119, "稻": 2120, "稽": 2121, "稿": 2122, "穆": 2123, "積": 2124, "穗": 2125, "穡": 2126, "穩": 2127, "究": 2128, "空": 2129, "穿": 2130, "突": 2131, "窄": 2132, "窒": 2133, "窗": 2134, "窘": 2135, "窟": 2136, "窮": 2137, "窯": 2138, "竄": 2139, "竇": 2140, "立": 2141, "站": 2142, "竟": 2143, "章": 2144, "童": 2145, "竭": 2146, "端": 2147, "競": 2148, "竹": 2149, "笈": 2150, "笑": 2151, "符": 2152, "笨": 2153, "第": 2154, "筅": 2155, "筆": 2156, "等": 2157, "筊": 2158, "筋": 2159, "筍": 2160, "筐": 2161, "筒": 2162, "答": 2163, "策": 2164, "箍": 2165, "箔": 2166, "箕": 2167, "算": 2168, "管": 2169, "箬": 2170, "箭": 2171, "箱": 2172, "箴": 2173, "箸": 2174, "節": 2175, "範": 2176, "篇": 2177, "築": 2178, "篙": 2179, "篡": 2180, "篤": 2181, "篩": 2182, "簡": 2183, "簫": 2184, "簽": 2185, "簾": 2186, "簿": 2187, "籃": 2188, "籌": 2189, "籍": 2190, "籟": 2191, "籠": 2192, "籤": 2193, "籬": 2194, "籮": 2195, "米": 2196, "籽": 2197, "粉": 2198, "粒": 2199, "粕": 2200, "粗": 2201, "粥": 2202, "粩": 2203, "粹": 2204, "粽": 2205, "精": 2206, "粿": 2207, "糊": 2208, "糋": 2209, "糍": 2210, "糕": 2211, "糖": 2212, "糙": 2213, "糜": 2214, "糟": 2215, "糧": 2216, "糯": 2217, "系": 2218, "糾": 2219, "紀": 2220, "約": 2221, "紅": 2222, "納": 2223, "紐": 2224, "純": 2225, "紗": 2226, "紙": 2227, "級": 2228, "紛": 2229, "素": 2230, "紡": 2231, "索": 2232, "紫": 2233, "累": 2234, "細": 2235, "紹": 2236, "終": 2237, "組": 2238, "結": 2239, "絕": 2240, "絚": 2241, "絡": 2242, "給": 2243, "絨": 2244, "統": 2245, "絲": 2246, "綁": 2247, "經": 2248, "綜": 2249, "綠": 2250, "綢": 2251, "綫": 2252, "維": 2253, "綱": 2254, "網": 2255, "綴": 2256, "綿": 2257, "緊": 2258, "緒": 2259, "線": 2260, "緣": 2261, "編": 2262, "緩": 2263, "緬": 2264, "緯": 2265, "練": 2266, "縉": 2267, "縒": 2268, "縛": 2269, "縣": 2270, "縫": 2271, "縮": 2272, "縱": 2273, "總": 2274, "績": 2275, "繁": 2276, "繃": 2277, "繆": 2278, "織": 2279, "繞": 2280, "繡": 2281, "繩": 2282, "繪": 2283, "繫": 2284, "繭": 2285, "繳": 2286, "繹": 2287, "繼": 2288, "續": 2289, "纏": 2290, "纜": 2291, "缺": 2292, "罄": 2293, "罐": 2294, "罔": 2295, "罕": 2296, "罨": 2297, "罩": 2298, "罪": 2299, "置": 2300, "罰": 2301, "署": 2302, "罵": 2303, "罹": 2304, "羅": 2305, "羊": 2306, "美": 2307, "羞": 2308, "群": 2309, "羨": 2310, "義": 2311, "羶": 2312, "羹": 2313, "羽": 2314, "翁": 2315, "習": 2316, "翕": 2317, "翠": 2318, "翸": 2319, "翹": 2320, "翻": 2321, "老": 2322, "考": 2323, "者": 2324, "而": 2325, "耍": 2326, "耕": 2327, "耗": 2328, "耘": 2329, "耙": 2330, "耳": 2331, "耶": 2332, "耽": 2333, "聊": 2334, "聖": 2335, "聘": 2336, "聚": 2337, "聞": 2338, "聬": 2339, "聯": 2340, "聲": 2341, "聳": 2342, "職": 2343, "聽": 2344, "聿": 2345, "肅": 2346, "肉": 2347, "肋": 2348, "肌": 2349, "肖": 2350, "肘": 2351, "肚": 2352, "肝": 2353, "股": 2354, "肢": 2355, "肥": 2356, "肩": 2357, "肭": 2358, "肯": 2359, "育": 2360, "肺": 2361, "肽": 2362, "胃": 2363, "背": 2364, "胎": 2365, "胚": 2366, "胜": 2367, "胞": 2368, "胡": 2369, "胥": 2370, "胸": 2371, "能": 2372, "胿": 2373, "脆": 2374, "脈": 2375, "脊": 2376, "脖": 2377, "脣": 2378, "脫": 2379, "脹": 2380, "腌": 2381, "腐": 2382, "腥": 2383, "腦": 2384, "腫": 2385, "腰": 2386, "腱": 2387, "腳": 2388, "腸": 2389, "腹": 2390, "腺": 2391, "腿": 2392, "膎": 2393, "膏": 2394, "膜": 2395, "膠": 2396, "膣": 2397, "膦": 2398, "膨": 2399, "膩": 2400, "膭": 2401, "膽": 2402, "臂": 2403, "臆": 2404, "臉": 2405, "臊": 2406, "臟": 2407, "臣": 2408, "臥": 2409, "臨": 2410, "自": 2411, "臭": 2412, "至": 2413, "致": 2414, "臺": 2415, "臼": 2416, "舂": 2417, "與": 2418, "興": 2419, "舉": 2420, "舊": 2421, "舌": 2422, "舍": 2423, "舐": 2424, "舒": 2425, "舘": 2426, "舜": 2427, "舞": 2428, "舟": 2429, "航": 2430, "般": 2431, "舵": 2432, "船": 2433, "舺": 2434, "艇": 2435, "艋": 2436, "艘": 2437, "艦": 2438, "良": 2439, "艱": 2440, "色": 2441, "艾": 2442, "芋": 2443, "芎": 2444, "芒": 2445, "芝": 2446, "芥": 2447, "芬": 2448, "芭": 2449, "花": 2450, "芳": 2451, "芹": 2452, "芽": 2453, "苑": 2454, "苓": 2455, "苔": 2456, "苗": 2457, "苟": 2458, "若": 2459, "苦": 2460, "苧": 2461, "苪": 2462, "英": 2463, "苳": 2464, "苴": 2465, "苻": 2466, "茂": 2467, "范": 2468, "茄": 2469, "茅": 2470, "茈": 2471, "茉": 2472, "茫": 2473, "茴": 2474, "茶": 2475, "茹": 2476, "草": 2477, "荏": 2478, "荔": 2479, "荳": 2480, "荷": 2481, "莉": 2482, "莊": 2483, "莒": 2484, "莓": 2485, "莫": 2486, "莽": 2487, "莿": 2488, "菁": 2489, "菇": 2490, "菊": 2491, "菜": 2492, "菝": 2493, "菩": 2494, "華": 2495, "菲": 2496, "菸": 2497, "萊": 2498, "萌": 2499, "萬": 2500, "萱": 2501, "落": 2502, "葉": 2503, "著": 2504, "葛": 2505, "董": 2506, "葩": 2507, "葬": 2508, "葵": 2509, "蒂": 2510, "蒐": 2511, "蒙": 2512, "蒜": 2513, "蒲": 2514, "蒸": 2515, "蒼": 2516, "蓋": 2517, "蓑": 2518, "蓮": 2519, "蔗": 2520, "蔚": 2521, "蔡": 2522, "蔣": 2523, "蔥": 2524, "蔫": 2525, "蔭": 2526, "蔴": 2527, "蕉": 2528, "蕊": 2529, "蕨": 2530, "蕩": 2531, "蕭": 2532, "薄": 2533, "薌": 2534, "薏": 2535, "薑": 2536, "薦": 2537, "薩": 2538, "薪": 2539, "薯": 2540, "薰": 2541, "藃": 2542, "藉": 2543, "藍": 2544, "藏": 2545, "藝": 2546, "藤": 2547, "藥": 2548, "藹": 2549, "藻": 2550, "蘆": 2551, "蘇": 2552, "蘊": 2553, "蘋": 2554, "蘑": 2555, "蘖": 2556, "蘭": 2557, "虎": 2558, "虐": 2559, "處": 2560, "虛": 2561, "號": 2562, "虧": 2563, "虱": 2564, "虹": 2565, "虼": 2566, "蚊": 2567, "蚣": 2568, "蚧": 2569, "蚩": 2570, "蚵": 2571, "蚶": 2572, "蛀": 2573, "蛇": 2574, "蛋": 2575, "蛙": 2576, "蛚": 2577, "蛤": 2578, "蛹": 2579, "蜂": 2580, "蜆": 2581, "蜈": 2582, "蜊": 2583, "蜚": 2584, "蜜": 2585, "蜞": 2586, "蝕": 2587, "蝟": 2588, "蝦": 2589, "蝶": 2590, "蝸": 2591, "螂": 2592, "融": 2593, "螢": 2594, "螺": 2595, "蟑": 2596, "蟬": 2597, "蟯": 2598, "蟲": 2599, "蟳": 2600, "蟹": 2601, "蠅": 2602, "蠐": 2603, "蠓": 2604, "蠟": 2605, "蠡": 2606, "蠢": 2607, "蠣": 2608, "蠱": 2609, "蠶": 2610, "蠻": 2611, "血": 2612, "行": 2613, "術": 2614, "街": 2615, "衙": 2616, "衛": 2617, "衝": 2618, "衡": 2619, "衢": 2620, "衣": 2621, "表": 2622, "衫": 2623, "衰": 2624, "衲": 2625, "袁": 2626, "袂": 2627, "袋": 2628, "袍": 2629, "袖": 2630, "袚": 2631, "被": 2632, "裁": 2633, "裂": 2634, "裊": 2635, "裎": 2636, "裏": 2637, "裕": 2638, "補": 2639, "裝": 2640, "裡": 2641, "裸": 2642, "製": 2643, "複": 2644, "褐": 2645, "褪": 2646, "褲": 2647, "襄": 2648, "襇": 2649, "襉": 2650, "襪": 2651, "襲": 2652, "西": 2653, "要": 2654, "覆": 2655, "見": 2656, "規": 2657, "覓": 2658, "覕": 2659, "視": 2660, "親": 2661, "覺": 2662, "覽": 2663, "觀": 2664, "角": 2665, "解": 2666, "觸": 2667, "言": 2668, "訂": 2669, "計": 2670, "訊": 2671, "討": 2672, "訓": 2673, "訕": 2674, "託": 2675, "記": 2676, "訝": 2677, "訟": 2678, "訣": 2679, "訪": 2680, "設": 2681, "許": 2682, "訴": 2683, "診": 2684, "註": 2685, "詐": 2686, "評": 2687, "詞": 2688, "詡": 2689, "詢": 2690, "試": 2691, "詩": 2692, "詬": 2693, "詭": 2694, "話": 2695, "該": 2696, "詳": 2697, "誇": 2698, "誌": 2699, "認": 2700, "誓": 2701, "誕": 2702, "語": 2703, "誠": 2704, "誡": 2705, "誣": 2706, "誤": 2707, "誦": 2708, "誨": 2709, "說": 2710, "誰": 2711, "課": 2712, "誼": 2713, "調": 2714, "談": 2715, "請": 2716, "諍": 2717, "論": 2718, "諦": 2719, "諧": 2720, "諮": 2721, "諸": 2722, "諾": 2723, "謀": 2724, "謂": 2725, "謄": 2726, "謊": 2727, "謎": 2728, "講": 2729, "謝": 2730, "謠": 2731, "謹": 2732, "譀": 2733, "譁": 2734, "證": 2735, "識": 2736, "譚": 2737, "譜": 2738, "警": 2739, "譯": 2740, "議": 2741, "護": 2742, "讀": 2743, "變": 2744, "讓": 2745, "讚": 2746, "谷": 2747, "豆": 2748, "豐": 2749, "豚": 2750, "象": 2751, "豪": 2752, "豫": 2753, "豬": 2754, "豹": 2755, "貂": 2756, "貌": 2757, "貓": 2758, "貘": 2759, "貝": 2760, "貞": 2761, "負": 2762, "財": 2763, "貢": 2764, "貧": 2765, "貨": 2766, "貪": 2767, "貫": 2768, "責": 2769, "貯": 2770, "貲": 2771, "貴": 2772, "貶": 2773, "買": 2774, "貸": 2775, "費": 2776, "貼": 2777, "貿": 2778, "賁": 2779, "賄": 2780, "賅": 2781, "資": 2782, "賊": 2783, "賓": 2784, "賜": 2785, "賞": 2786, "賠": 2787, "賢": 2788, "賣": 2789, "賤": 2790, "賦": 2791, "質": 2792, "賭": 2793, "賰": 2794, "賴": 2795, "賺": 2796, "購": 2797, "賽": 2798, "贈": 2799, "贊": 2800, "贏": 2801, "赤": 2802, "赦": 2803, "赫": 2804, "走": 2805, "赴": 2806, "起": 2807, "趁": 2808, "超": 2809, "越": 2810, "趒": 2811, "趕": 2812, "趖": 2813, "趟": 2814, "趣": 2815, "趨": 2816, "足": 2817, "趴": 2818, "趺": 2819, "跋": 2820, "跌": 2821, "跍": 2822, "跎": 2823, "跑": 2824, "跙": 2825, "距": 2826, "跟": 2827, "跡": 2828, "跤": 2829, "跨": 2830, "跩": 2831, "路": 2832, "跳": 2833, "踅": 2834, "踉": 2835, "踏": 2836, "踐": 2837, "踢": 2838, "踮": 2839, "蹄": 2840, "蹌": 2841, "蹛": 2842, "蹟": 2843, "蹤": 2844, "蹬": 2845, "蹲": 2846, "蹺": 2847, "蹽": 2848, "躁": 2849, "躍": 2850, "身": 2851, "躲": 2852, "躼": 2853, "躽": 2854, "軀": 2855, "軁": 2856, "車": 2857, "軌": 2858, "軍": 2859, "軟": 2860, "軸": 2861, "較": 2862, "載": 2863, "輒": 2864, "輔": 2865, "輕": 2866, "輝": 2867, "輦": 2868, "輩": 2869, "輪": 2870, "輯": 2871, "輸": 2872, "輻": 2873, "輾": 2874, "輿": 2875, "轄": 2876, "轆": 2877, "轉": 2878, "轎": 2879, "辛": 2880, "辜": 2881, "辟": 2882, "辣": 2883, "辦": 2884, "辨": 2885, "辭": 2886, "辯": 2887, "辱": 2888, "農": 2889, "迅": 2890, "迌": 2891, "迎": 2892, "近": 2893, "返": 2894, "迦": 2895, "迪": 2896, "迫": 2897, "述": 2898, "迴": 2899, "迵": 2900, "迷": 2901, "追": 2902, "退": 2903, "送": 2904, "逃": 2905, "逆": 2906, "透": 2907, "逐": 2908, "途": 2909, "逕": 2910, "逗": 2911, "這": 2912, "通": 2913, "逛": 2914, "逝": 2915, "逞": 2916, "速": 2917, "造": 2918, "逢": 2919, "連": 2920, "週": 2921, "進": 2922, "逼": 2923, "逾": 2924, "遂": 2925, "遇": 2926, "遊": 2927, "運": 2928, "遍": 2929, "過": 2930, "遏": 2931, "遐": 2932, "道": 2933, "達": 2934, "違": 2935, "遙": 2936, "遜": 2937, "遞": 2938, "遠": 2939, "適": 2940, "遭": 2941, "遮": 2942, "遲": 2943, "遴": 2944, "遵": 2945, "遷": 2946, "選": 2947, "遺": 2948, "避": 2949, "邀": 2950, "邁": 2951, "還": 2952, "邊": 2953, "邏": 2954, "邑": 2955, "那": 2956, "邦": 2957, "邪": 2958, "邱": 2959, "邵": 2960, "郁": 2961, "郎": 2962, "郝": 2963, "郡": 2964, "部": 2965, "郭": 2966, "郵": 2967, "都": 2968, "鄉": 2969, "鄧": 2970, "鄭": 2971, "鄰": 2972, "酉": 2973, "酌": 2974, "配": 2975, "酒": 2976, "酬": 2977, "酶": 2978, "酷": 2979, "酸": 2980, "酺": 2981, "醉": 2982, "醋": 2983, "醒": 2984, "醜": 2985, "醫": 2986, "醬": 2987, "釁": 2988, "采": 2989, "釋": 2990, "里": 2991, "重": 2992, "野": 2993, "量": 2994, "釐": 2995, "金": 2996, "釘": 2997, "針": 2998, "釣": 2999, "鈉": 3000, "鈔": 3001, "鈕": 3002, "鈣": 3003, "鈴": 3004, "鉅": 3005, "鉚": 3006, "鉛": 3007, "鉤": 3008, "鉸": 3009, "銀": 3010, "銃": 3011, "銅": 3012, "銘": 3013, "銷": 3014, "鋁": 3015, "鋪": 3016, "鋼": 3017, "錄": 3018, "錐": 3019, "錠": 3020, "錢": 3021, "錦": 3022, "錫": 3023, "錯": 3024, "錶": 3025, "鍊": 3026, "鍋": 3027, "鍵": 3028, "鍾": 3029, "鎖": 3030, "鎮": 3031, "鏈": 3032, "鏡": 3033, "鏨": 3034, "鐘": 3035, "鐵": 3036, "鑄": 3037, "鑑": 3038, "鑠": 3039, "鑢": 3040, "鑫": 3041, "鑰": 3042, "鑼": 3043, "鑽": 3044, "鑾": 3045, "長": 3046, "門": 3047, "閃": 3048, "閉": 3049, "開": 3050, "閏": 3051, "閒": 3052, "間": 3053, "閘": 3054, "閣": 3055, "閩": 3056, "閱": 3057, "閻": 3058, "闆": 3059, "闇": 3060, "闊": 3061, "闔": 3062, "闖": 3063, "關": 3064, "闞": 3065, "阪": 3066, "阮": 3067, "阱": 3068, "防": 3069, "阻": 3070, "阿": 3071, "陀": 3072, "陂": 3073, "附": 3074, "降": 3075, "限": 3076, "陝": 3077, "院": 3078, "陣": 3079, "除": 3080, "陪": 3081, "陰": 3082, "陳": 3083, "陵": 3084, "陶": 3085, "陷": 3086, "陸": 3087, "陽": 3088, "隆": 3089, "隊": 3090, "隋": 3091, "階": 3092, "隔": 3093, "隘": 3094, "隙": 3095, "際": 3096, "障": 3097, "隧": 3098, "隨": 3099, "險": 3100, "隱": 3101, "隸": 3102, "隻": 3103, "雀": 3104, "雄": 3105, "雅": 3106, "集": 3107, "雇": 3108, "雉": 3109, "雌": 3110, "雕": 3111, "雖": 3112, "雙": 3113, "雛": 3114, "雜": 3115, "雞": 3116, "離": 3117, "難": 3118, "雨": 3119, "雪": 3120, "雲": 3121, "零": 3122, "雷": 3123, "雺": 3124, "電": 3125, "需": 3126, "霄": 3127, "霆": 3128, "震": 3129, "霍": 3130, "霖": 3131, "霜": 3132, "霧": 3133, "露": 3134, "霸": 3135, "霹": 3136, "靂": 3137, "靈": 3138, "青": 3139, "靜": 3140, "非": 3141, "靠": 3142, "靡": 3143, "面": 3144, "革": 3145, "靭": 3146, "靳": 3147, "靴": 3148, "鞋": 3149, "鞭": 3150, "韋": 3151, "韓": 3152, "音": 3153, "韻": 3154, "響": 3155, "頁": 3156, "頂": 3157, "頃": 3158, "項": 3159, "順": 3160, "須": 3161, "預": 3162, "頓": 3163, "頗": 3164, "領": 3165, "頭": 3166, "頸": 3167, "頻": 3168, "顆": 3169, "題": 3170, "額": 3171, "顎": 3172, "顏": 3173, "願": 3174, "顛": 3175, "類": 3176, "顧": 3177, "顫": 3178, "顯": 3179, "顰": 3180, "顳": 3181, "風": 3182, "颱": 3183, "颺": 3184, "飆": 3185, "飛": 3186, "食": 3187, "飩": 3188, "飪": 3189, "飯": 3190, "飲": 3191, "飼": 3192, "飽": 3193, "飾": 3194, "餃": 3195, "餅": 3196, "餉": 3197, "養": 3198, "餐": 3199, "餓": 3200, "餘": 3201, "館": 3202, "餮": 3203, "餵": 3204, "餾": 3205, "饒": 3206, "饕": 3207, "饞": 3208, "首": 3209, "香": 3210, "馬": 3211, "馭": 3212, "馳": 3213, "馴": 3214, "駕": 3215, "駛": 3216, "駭": 3217, "騃": 3218, "騎": 3219, "騙": 3220, "騰": 3221, "騾": 3222, "驅": 3223, "驕": 3224, "驗": 3225, "驚": 3226, "驛": 3227, "驟": 3228, "骨": 3229, "骸": 3230, "骼": 3231, "髓": 3232, "體": 3233, "高": 3234, "髮": 3235, "鬃": 3236, "鬆": 3237, "鬍": 3238, "鬚": 3239, "鬥": 3240, "鬧": 3241, "鬮": 3242, "鬱": 3243, "鬼": 3244, "魂": 3245, "魅": 3246, "魍": 3247, "魎": 3248, "魏": 3249, "魑": 3250, "魔": 3251, "魚": 3252, "魯": 3253, "鮑": 3254, "鮘": 3255, "鮪": 3256, "鮫": 3257, "鮮": 3258, "鯉": 3259, "鯊": 3260, "鯨": 3261, "鯪": 3262, "鰆": 3263, "鰈": 3264, "鰍": 3265, "鰗": 3266, "鰜": 3267, "鰡": 3268, "鰭": 3269, "鰮": 3270, "鰱": 3271, "鰲": 3272, "鰻": 3273, "鱉": 3274, "鱔": 3275, "鱟": 3276, "鱲": 3277, "鱸": 3278, "鳥": 3279, "鳩": 3280, "鳳": 3281, "鳴": 3282, "鴉": 3283, "鴞": 3284, "鴟": 3285, "鴨": 3286, "鴻": 3287, "鵝": 3288, "鵠": 3289, "鵤": 3290, "鵪": 3291, "鵬": 3292, "鵰": 3293, "鵲": 3294, "鶆": 3295, "鶉": 3296, "鶯": 3297, "鶴": 3298, "鸚": 3299, "鸝": 3300, "鹹": 3301, "鹽": 3302, "鹿": 3303, "麋": 3304, "麒": 3305, "麗": 3306, "麟": 3307, "麥": 3308, "麩": 3309, "麭": 3310, "麴": 3311, "麵": 3312, "麶": 3313, "麻": 3314, "麼": 3315, "黃": 3316, "黍": 3317, "黎": 3318, "黐": 3319, "黑": 3320, "默": 3321, "黜": 3322, "點": 3323, "黨": 3324, "鼇": 3325, "鼎": 3326, "鼓": 3327, "鼠": 3328, "鼬": 3329, "鼻": 3330, "齊": 3331, "齋": 3332, "齒": 3333, "齡": 3334, "齣": 3335, "齴": 3336, "龍": 3337, "龐": 3338, "龜": 3339, "！": 3340, "（": 3341, "，": 3342, "：": 3343, "；": 3344, "？": 3345, "～": 3346, "|": 0, "[UNK]": 3347, "[PAD]": 3348}