{"!": 1, ",": 2, "-": 3, "?": 4, "A": 5, "B": 6, "C": 7, "D": 8, "G": 9, "H": 10, "I": 11, "J": 12, "K": 13, "L": 14, "M": 15, "N": 16, "O": 17, "P": 18, "S": 19, "T": 20, "U": 21, "a": 22, "b": 23, "c": 24, "d": 25, "e": 26, "g": 27, "h": 28, "i": 29, "j": 30, "k": 31, "l": 32, "m": 33, "n": 34, "o": 35, "p": 36, "r": 37, "s": 38, "t": 39, "u": 40, "|": 0, "À": 42, "Â": 43, "É": 44, "Ê": 45, "Ì": 46, "Í": 47, "Î": 48, "Ò": 49, "Ô": 50, "Ú": 51, "à": 52, "á": 53, "â": 54, "è": 55, "é": 56, "ê": 57, "ì": 58, "í": 59, "î": 60, "ò": 61, "ó": 62, "ô": 63, "ù": 64, "ú": 65, "û": 66, "Ā": 67, "ā": 68, "Ē": 69, "ē": 70, "Ī": 71, "ī": 72, "ı": 73, "ń": 74, "Ō": 75, "ō": 76, "Ū": 77, "ū": 78, "ǎ": 79, "ǹ": 80, "́": 81, "̂": 82, "̄": 83, "̋": 84, "̍": 85, "͘": 86, "ḿ": 87, "‑": 88, "ⁿ": 89, "⋯": 90, "⼤": 91, "、": 92, "。": 93, "〇": 94, "《": 95, "》": 96, "「": 97, "」": 98, "ㄧ": 99, "㧎": 100, "㨻": 101, "㾀": 102, "䀐": 103, "䆀": 104, "䉪": 105, "䖙": 106, "䖳": 107, "䘼": 108, "䢢": 109, "一": 110, "丁": 111, "七": 112, "丈": 113, "三": 114, "上": 115, "下": 116, "不": 117, "且": 118, "世": 119, "丘": 120, "丙": 121, "丞": 122, "丟": 123, "並": 124, "个": 125, "中": 126, "丶": 127, "丸": 128, "丹": 129, "主": 130, "丼": 131, "乃": 132, "久": 133, "之": 134, "乍": 135, "乎": 136, "乏": 137, "乘": 138, "乙": 139, "九": 140, "乞": 141, "也": 142, "乳": 143, "乾": 144, "亂": 145, "了": 146, "予": 147, "事": 148, "二": 149, "互": 150, "五": 151, "井": 152, "些": 153, "亞": 154, "亡": 155, "交": 156, "亥": 157, "亦": 158, "享": 159, "京": 160, "亭": 161, "亮": 162, "人": 163, "什": 164, "仁": 165, "仇": 166, "今": 167, "介": 168, "仍": 169, "仔": 170, "他": 171, "付": 172, "仙": 173, "仝": 174, "代": 175, "令": 176, "以": 177, "仰": 178, "件": 179, "任": 180, "份": 181, "仿": 182, "企": 183, "伊": 184, "伍": 185, "伏": 186, "伐": 187, "休": 188, "伙": 189, "伨": 190, "伯": 191, "估": 192, "伴": 193, "伸": 194, "伺": 195, "似": 196, "但": 197, "佇": 198, "佈": 199, "位": 200, "低": 201, "住": 202, "佐": 203, "佑": 204, "佔": 205, "何": 206, "佗": 207, "余": 208, "佛": 209, "作": 210, "你": 211, "佩": 212, "佮": 213, "佯": 214, "佰": 215, "佳": 216, "併": 217, "使": 218, "來": 219, "例": 220, "供": 221, "依": 222, "侮": 223, "侵": 224, "侶": 225, "便": 226, "係": 227, "促": 228, "俄": 229, "俊": 230, "俗": 231, "保": 232, "俠": 233, "信": 234, "修": 235, "俱": 236, "俳": 237, "俾": 238, "倉": 239, "個": 240, "倍": 241, "們": 242, "倒": 243, "倘": 244, "候": 245, "倚": 246, "借": 247, "倡": 248, "値": 249, "倩": 250, "倫": 251, "倯": 252, "值": 253, "假": 254, "偉": 255, "偌": 256, "偏": 257, "做": 258, "停": 259, "健": 260, "側": 261, "偵": 262, "偶": 263, "偷": 264, "傀": 265, "傅": 266, "傑": 267, "傖": 268, "傘": 269, "備": 270, "傢": 271, "催": 272, "傱": 273, "傲": 274, "傳": 275, "債": 276, "傷": 277, "傻": 278, "傾": 279, "僅": 280, "像": 281, "僚": 282, "僥": 283, "僧": 284, "僫": 285, "僵": 286, "價": 287, "僻": 288, "儀": 289, "億": 290, "儉": 291, "儑": 292, "儒": 293, "儘": 294, "償": 295, "儡": 296, "優": 297, "儱": 298, "儲": 299, "兀": 300, "允": 301, "元": 302, "兄": 303, "充": 304, "兇": 305, "先": 306, "光": 307, "克": 308, "免": 309, "兒": 310, "兔": 311, "兜": 312, "入": 313, "內": 314, "全": 315, "兩": 316, "八": 317, "公": 318, "六": 319, "兮": 320, "共": 321, "兵": 322, "其": 323, "具": 324, "典": 325, "兼": 326, "内": 327, "冉": 328, "冊": 329, "再": 330, "冒": 331, "冕": 332, "冠": 333, "冤": 334, "冥": 335, "冬": 336, "冰": 337, "冶": 338, "冷": 339, "准": 340, "凊": 341, "凋": 342, "凌": 343, "凍": 344, "凝": 345, "凡": 346, "凰": 347, "凱": 348, "凳": 349, "凸": 350, "凹": 351, "出": 352, "函": 353, "刀": 354, "刁": 355, "分": 356, "切": 357, "刊": 358, "刑": 359, "划": 360, "列": 361, "刜": 362, "初": 363, "刣": 364, "判": 365, "別": 366, "利": 367, "刪": 368, "到": 369, "制": 370, "刷": 371, "券": 372, "刺": 373, "刻": 374, "剃": 375, "則": 376, "削": 377, "剌": 378, "前": 379, "剖": 380, "剛": 381, "剝": 382, "剩": 383, "剪": 384, "副": 385, "割": 386, "創": 387, "剷": 388, "剾": 389, "劃": 390, "劇": 391, "劉": 392, "劊": 393, "劍": 394, "劑": 395, "力": 396, "功": 397, "加": 398, "劣": 399, "助": 400, "努": 401, "勁": 402, "勇": 403, "勉": 404, "勍": 405, "勒": 406, "動": 407, "勘": 408, "務": 409, "勝": 410, "勞": 411, "募": 412, "勢": 413, "勤": 414, "勳": 415, "勵": 416, "勸": 417, "勻": 418, "勼": 419, "勾": 420, "勿": 421, "包": 422, "匈": 423, "匏": 424, "匕": 425, "化": 426, "北": 427, "匙": 428, "匝": 429, "匪": 430, "匯": 431, "匹": 432, "匼": 433, "匿": 434, "區": 435, "十": 436, "千": 437, "升": 438, "午": 439, "半": 440, "卌": 441, "卑": 442, "卒": 443, "卓": 444, "協": 445, "南": 446, "博": 447, "占": 448, "卡": 449, "卦": 450, "印": 451, "危": 452, "即": 453, "卵": 454, "卷": 455, "卸": 456, "卻": 457, "厄": 458, "厚": 459, "厝": 460, "原": 461, "厭": 462, "厲": 463, "去": 464, "參": 465, "又": 466, "叉": 467, "及": 468, "友": 469, "反": 470, "叔": 471, "取": 472, "受": 473, "叛": 474, "叢": 475, "口": 476, "古": 477, "句": 478, "另": 479, "只": 480, "叫": 481, "召": 482, "叮": 483, "可": 484, "台": 485, "史": 486, "右": 487, "司": 488, "吃": 489, "各": 490, "合": 491, "吉": 492, "吊": 493, "同": 494, "名": 495, "后": 496, "吐": 497, "向": 498, "君": 499, "吝": 500, "吞": 501, "吠": 502, "否": 503, "吧": 504, "含": 505, "吭": 506, "吳": 507, "吵": 508, "吸": 509, "吹": 510, "吻": 511, "吼": 512, "呀": 513, "呂": 514, "呈": 515, "告": 516, "呔": 517, "呢": 518, "呦": 519, "周": 520, "呱": 521, "味": 522, "呴": 523, "呵": 524, "呻": 525, "呼": 526, "命": 527, "咇": 528, "和": 529, "咒": 530, "咖": 531, "咚": 532, "咧": 533, "咬": 534, "咱": 535, "咳": 536, "咾": 537, "哀": 538, "品": 539, "哄": 540, "哆": 541, "哇": 542, "哈": 543, "哉": 544, "哎": 545, "哖": 546, "員": 547, "哥": 548, "哦": 549, "哨": 550, "哩": 551, "哪": 552, "哭": 553, "哲": 554, "哺": 555, "唄": 556, "唆": 557, "唌": 558, "唐": 559, "售": 560, "唯": 561, "唱": 562, "唷": 563, "唸": 564, "商": 565, "啉": 566, "啊": 567, "問": 568, "啖": 569, "啟": 570, "啡": 571, "啤": 572, "啥": 573, "啦": 574, "啼": 575, "啾": 576, "喀": 577, "善": 578, "喉": 579, "喊": 580, "喋": 581, "喑": 582, "喔": 583, "喘": 584, "喙": 585, "喜": 586, "喝": 587, "喪": 588, "喬": 589, "單": 590, "喻": 591, "嗆": 592, "嗎": 593, "嗙": 594, "嗚": 595, "嗨": 596, "嗯": 597, "嗹": 598, "嗽": 599, "嘆": 600, "嘉": 601, "嘎": 602, "嘓": 603, "嘗": 604, "嘛": 605, "嘯": 606, "嘴": 607, "噁": 608, "噌": 609, "噍": 610, "噗": 611, "器": 612, "噪": 613, "噴": 614, "噶": 615, "噸": 616, "噹": 617, "嚀": 618, "嚇": 619, "嚨": 620, "嚴": 621, "嚷": 622, "嚾": 623, "囂": 624, "囉": 625, "囊": 626, "囚": 627, "四": 628, "囝": 629, "回": 630, "因": 631, "囡": 632, "囥": 633, "囮": 634, "困": 635, "固": 636, "圇": 637, "圈": 638, "國": 639, "圍": 640, "園": 641, "圓": 642, "圖": 643, "團": 644, "土": 645, "在": 646, "地": 647, "圳": 648, "圾": 649, "址": 650, "均": 651, "坊": 652, "坎": 653, "坐": 654, "坑": 655, "坡": 656, "坦": 657, "坩": 658, "坪": 659, "坵": 660, "垂": 661, "垃": 662, "型": 663, "垢": 664, "埋": 665, "城": 666, "埒": 667, "埔": 668, "埕": 669, "域": 670, "埤": 671, "執": 672, "培": 673, "基": 674, "堂": 675, "堃": 676, "堅": 677, "堆": 678, "堡": 679, "堤": 680, "堪": 681, "堯": 682, "報": 683, "場": 684, "堵": 685, "塊": 686, "塑": 687, "塔": 688, "塗": 689, "塘": 690, "塞": 691, "填": 692, "塭": 693, "塵": 694, "塹": 695, "境": 696, "墓": 697, "墘": 698, "墜": 699, "增": 700, "墟": 701, "墨": 702, "墩": 703, "墮": 704, "墾": 705, "壁": 706, "壅": 707, "壇": 708, "壓": 709, "壕": 710, "壘": 711, "壙": 712, "壞": 713, "壟": 714, "壢": 715, "壤": 716, "士": 717, "壯": 718, "壺": 719, "壽": 720, "夏": 721, "夕": 722, "外": 723, "多": 724, "夜": 725, "夠": 726, "夢": 727, "夥": 728, "大": 729, "天": 730, "太": 731, "夫": 732, "夭": 733, "央": 734, "夯": 735, "失": 736, "夷": 737, "夾": 738, "奅": 739, "奇": 740, "奈": 741, "奉": 742, "契": 743, "奔": 744, "奕": 745, "套": 746, "奠": 747, "奢": 748, "奪": 749, "奮": 750, "女": 751, "奴": 752, "奶": 753, "奸": 754, "她": 755, "好": 756, "如": 757, "妃": 758, "妄": 759, "妊": 760, "妓": 761, "妖": 762, "妙": 763, "妝": 764, "妥": 765, "妨": 766, "妳": 767, "妹": 768, "妻": 769, "姆": 770, "姊": 771, "始": 772, "姍": 773, "姐": 774, "姑": 775, "姓": 776, "委": 777, "姚": 778, "姜": 779, "姦": 780, "姨": 781, "姬": 782, "姿": 783, "威": 784, "娑": 785, "娗": 786, "娘": 787, "娛": 788, "娠": 789, "娥": 790, "娼": 791, "婆": 792, "婉": 793, "婊": 794, "婚": 795, "婢": 796, "婦": 797, "婪": 798, "婷": 799, "婿": 800, "媒": 801, "媛": 802, "媠": 803, "媳": 804, "媵": 805, "媽": 806, "嫁": 807, "嫂": 808, "嫌": 809, "嫖": 810, "嬌": 811, "嬤": 812, "嬭": 813, "嬰": 814, "嬸": 815, "子": 816, "孔": 817, "孕": 818, "字": 819, "存": 820, "孝": 821, "孟": 822, "季": 823, "孤": 824, "孩": 825, "孫": 826, "學": 827, "它": 828, "宅": 829, "宇": 830, "守": 831, "安": 832, "宋": 833, "完": 834, "宗": 835, "官": 836, "宙": 837, "定": 838, "宜": 839, "客": 840, "宣": 841, "室": 842, "宮": 843, "害": 844, "宴": 845, "宵": 846, "家": 847, "容": 848, "宿": 849, "寄": 850, "密": 851, "富": 852, "寒": 853, "察": 854, "實": 855, "寧": 856, "審": 857, "寫": 858, "寬": 859, "寮": 860, "寶": 861, "寸": 862, "寺": 863, "封": 864, "射": 865, "將": 866, "專": 867, "尊": 868, "尋": 869, "對": 870, "導": 871, "小": 872, "少": 873, "尖": 874, "尚": 875, "尤": 876, "尪": 877, "就": 878, "尺": 879, "尻": 880, "尼": 881, "尾": 882, "尿": 883, "局": 884, "屁": 885, "屄": 886, "居": 887, "屆": 888, "屈": 889, "屋": 890, "屍": 891, "屎": 892, "屏": 893, "屑": 894, "展": 895, "屘": 896, "屜": 897, "屠": 898, "屢": 899, "層": 900, "履": 901, "屬": 902, "屯": 903, "山": 904, "岡": 905, "岩": 906, "岫": 907, "岸": 908, "峇": 909, "峨": 910, "峰": 911, "島": 912, "峽": 913, "崁": 914, "崇": 915, "崎": 916, "崙": 917, "崩": 918, "嵌": 919, "嵐": 920, "嶺": 921, "嶼": 922, "巒": 923, "巔": 924, "川": 925, "州": 926, "巡": 927, "巢": 928, "工": 929, "左": 930, "巧": 931, "巨": 932, "巫": 933, "差": 934, "己": 935, "已": 936, "巴": 937, "巷": 938, "巾": 939, "市": 940, "布": 941, "帆": 942, "希": 943, "帕": 944, "帖": 945, "帝": 946, "帥": 947, "師": 948, "席": 949, "帳": 950, "帶": 951, "常": 952, "帽": 953, "幅": 954, "幌": 955, "幕": 956, "幣": 957, "幫": 958, "干": 959, "平": 960, "年": 961, "幸": 962, "幹": 963, "幻": 964, "幼": 965, "幾": 966, "庀": 967, "庄": 968, "床": 969, "序": 970, "底": 971, "店": 972, "府": 973, "度": 974, "座": 975, "庫": 976, "庭": 977, "康": 978, "庸": 979, "廁": 980, "廂": 981, "廈": 982, "廉": 983, "廊": 984, "廍": 985, "廕": 986, "廖": 987, "廚": 988, "廟": 989, "廠": 990, "廢": 991, "廣": 992, "廬": 993, "廳": 994, "延": 995, "廷": 996, "建": 997, "廿": 998, "弄": 999, "弊": 1000, "式": 1001, "弓": 1002, "引": 1003, "弗": 1004, "弘": 1005, "弟": 1006, "弱": 1007, "張": 1008, "強": 1009, "彈": 1010, "彊": 1011, "彌": 1012, "彎": 1013, "彙": 1014, "形": 1015, "彩": 1016, "彬": 1017, "彰": 1018, "影": 1019, "役": 1020, "彼": 1021, "往": 1022, "征": 1023, "待": 1024, "很": 1025, "律": 1026, "後": 1027, "徐": 1028, "徑": 1029, "徒": 1030, "得": 1031, "徙": 1032, "徛": 1033, "從": 1034, "御": 1035, "復": 1036, "循": 1037, "微": 1038, "徵": 1039, "德": 1040, "徹": 1041, "徽": 1042, "心": 1043, "必": 1044, "忌": 1045, "忍": 1046, "志": 1047, "忘": 1048, "忙": 1049, "忝": 1050, "忠": 1051, "快": 1052, "念": 1053, "忽": 1054, "怎": 1055, "怒": 1056, "怕": 1057, "怖": 1058, "思": 1059, "怡": 1060, "急": 1061, "怦": 1062, "性": 1063, "怨": 1064, "怪": 1065, "恁": 1066, "恂": 1067, "恆": 1068, "恐": 1069, "恥": 1070, "恨": 1071, "恩": 1072, "恬": 1073, "恭": 1074, "息": 1075, "恰": 1076, "悄": 1077, "悉": 1078, "悟": 1079, "悠": 1080, "患": 1081, "您": 1082, "悲": 1083, "悾": 1084, "情": 1085, "惋": 1086, "惑": 1087, "惜": 1088, "惝": 1089, "惟": 1090, "惠": 1091, "惡": 1092, "惰": 1093, "惱": 1094, "想": 1095, "惹": 1096, "愁": 1097, "愈": 1098, "愉": 1099, "意": 1100, "愚": 1101, "愛": 1102, "感": 1103, "愣": 1104, "愷": 1105, "愿": 1106, "慈": 1107, "態": 1108, "慌": 1109, "慎": 1110, "慕": 1111, "慘": 1112, "慢": 1113, "慣": 1114, "慧": 1115, "慮": 1116, "慰": 1117, "慶": 1118, "慼": 1119, "慾": 1120, "憂": 1121, "憊": 1122, "憐": 1123, "憑": 1124, "憤": 1125, "憨": 1126, "憩": 1127, "憲": 1128, "憶": 1129, "憾": 1130, "懂": 1131, "懇": 1132, "應": 1133, "懍": 1134, "懵": 1135, "懶": 1136, "懷": 1137, "懸": 1138, "懺": 1139, "懼": 1140, "戀": 1141, "戇": 1142, "戊": 1143, "成": 1144, "我": 1145, "戒": 1146, "戕": 1147, "或": 1148, "戚": 1149, "戛": 1150, "截": 1151, "戮": 1152, "戰": 1153, "戲": 1154, "戴": 1155, "戶": 1156, "房": 1157, "所": 1158, "扇": 1159, "手": 1160, "才": 1161, "扎": 1162, "扒": 1163, "打": 1164, "托": 1165, "扛": 1166, "扣": 1167, "扯": 1168, "扳": 1169, "扴": 1170, "扶": 1171, "批": 1172, "找": 1173, "承": 1174, "技": 1175, "抄": 1176, "把": 1177, "抐": 1178, "抑": 1179, "抓": 1180, "投": 1181, "抗": 1182, "折": 1183, "抨": 1184, "披": 1185, "抬": 1186, "抱": 1187, "抵": 1188, "抹": 1189, "押": 1190, "抽": 1191, "抾": 1192, "抿": 1193, "拄": 1194, "拆": 1195, "拇": 1196, "拉": 1197, "拋": 1198, "拍": 1199, "拎": 1200, "拐": 1201, "拑": 1202, "拒": 1203, "拓": 1204, "拔": 1205, "拖": 1206, "拗": 1207, "拘": 1208, "拚": 1209, "招": 1210, "拜": 1211, "括": 1212, "拭": 1213, "拱": 1214, "拳": 1215, "拼": 1216, "拾": 1217, "拿": 1218, "持": 1219, "指": 1220, "按": 1221, "挑": 1222, "挖": 1223, "挨": 1224, "挫": 1225, "振": 1226, "挲": 1227, "挵": 1228, "挹": 1229, "挺": 1230, "挽": 1231, "挾": 1232, "捌": 1233, "捍": 1234, "捎": 1235, "捏": 1236, "捐": 1237, "捒": 1238, "捕": 1239, "捙": 1240, "捨": 1241, "捲": 1242, "捶": 1243, "捷": 1244, "捽": 1245, "掃": 1246, "授": 1247, "掉": 1248, "掌": 1249, "排": 1250, "掖": 1251, "掘": 1252, "掙": 1253, "掛": 1254, "掠": 1255, "採": 1256, "探": 1257, "掣": 1258, "接": 1259, "控": 1260, "推": 1261, "掩": 1262, "掰": 1263, "揀": 1264, "揉": 1265, "描": 1266, "提": 1267, "插": 1268, "揚": 1269, "換": 1270, "握": 1271, "揣": 1272, "揤": 1273, "揪": 1274, "揫": 1275, "揬": 1276, "揭": 1277, "揮": 1278, "援": 1279, "揹": 1280, "搋": 1281, "損": 1282, "搏": 1283, "搖": 1284, "搜": 1285, "搝": 1286, "搞": 1287, "搤": 1288, "搥": 1289, "搦": 1290, "搩": 1291, "搬": 1292, "搭": 1293, "搵": 1294, "搶": 1295, "摃": 1296, "摒": 1297, "摔": 1298, "摖": 1299, "摘": 1300, "摠": 1301, "摩": 1302, "摵": 1303, "摸": 1304, "撇": 1305, "撐": 1306, "撒": 1307, "撓": 1308, "撕": 1309, "撚": 1310, "撞": 1311, "撤": 1312, "撥": 1313, "撨": 1314, "撩": 1315, "撫": 1316, "播": 1317, "撲": 1318, "擁": 1319, "擇": 1320, "擊": 1321, "擋": 1322, "操": 1323, "擎": 1324, "擔": 1325, "據": 1326, "擛": 1327, "擠": 1328, "擦": 1329, "擬": 1330, "擱": 1331, "擲": 1332, "擴": 1333, "擷": 1334, "擺": 1335, "攀": 1336, "攄": 1337, "攏": 1338, "攑": 1339, "攔": 1340, "攕": 1341, "攜": 1342, "攝": 1343, "攤": 1344, "攪": 1345, "攬": 1346, "支": 1347, "收": 1348, "改": 1349, "攻": 1350, "放": 1351, "政": 1352, "故": 1353, "效": 1354, "敏": 1355, "救": 1356, "敗": 1357, "敘": 1358, "教": 1359, "敝": 1360, "敢": 1361, "散": 1362, "敦": 1363, "敧": 1364, "敨": 1365, "敬": 1366, "敲": 1367, "整": 1368, "敵": 1369, "數": 1370, "文": 1371, "斌": 1372, "斑": 1373, "斗": 1374, "料": 1375, "斜": 1376, "斟": 1377, "斡": 1378, "斤": 1379, "斥": 1380, "斧": 1381, "斯": 1382, "新": 1383, "斷": 1384, "方": 1385, "於": 1386, "施": 1387, "旁": 1388, "旅": 1389, "旋": 1390, "族": 1391, "旗": 1392, "既": 1393, "日": 1394, "旦": 1395, "旨": 1396, "早": 1397, "旬": 1398, "旭": 1399, "旱": 1400, "旺": 1401, "昆": 1402, "昇": 1403, "昌": 1404, "明": 1405, "昏": 1406, "易": 1407, "星": 1408, "映": 1409, "春": 1410, "昧": 1411, "昨": 1412, "是": 1413, "時": 1414, "晃": 1415, "晉": 1416, "晚": 1417, "晝": 1418, "晟": 1419, "晡": 1420, "普": 1421, "景": 1422, "晰": 1423, "晴": 1424, "智": 1425, "暄": 1426, "暇": 1427, "暈": 1428, "暉": 1429, "暑": 1430, "暖": 1431, "暗": 1432, "暝": 1433, "暢": 1434, "暨": 1435, "暫": 1436, "暴": 1437, "曆": 1438, "曉": 1439, "曝": 1440, "曬": 1441, "曲": 1442, "更": 1443, "書": 1444, "曹": 1445, "曼": 1446, "曾": 1447, "替": 1448, "最": 1449, "會": 1450, "月": 1451, "有": 1452, "朋": 1453, "服": 1454, "朔": 1455, "朕": 1456, "朗": 1457, "望": 1458, "朝": 1459, "期": 1460, "木": 1461, "未": 1462, "末": 1463, "本": 1464, "朱": 1465, "朵": 1466, "杉": 1467, "李": 1468, "杏": 1469, "材": 1470, "村": 1471, "杖": 1472, "杜": 1473, "杞": 1474, "束": 1475, "杭": 1476, "杯": 1477, "杰": 1478, "東": 1479, "杷": 1480, "松": 1481, "板": 1482, "枇": 1483, "枉": 1484, "枋": 1485, "析": 1486, "枕": 1487, "林": 1488, "枚": 1489, "果": 1490, "枝": 1491, "枴": 1492, "枵": 1493, "架": 1494, "枷": 1495, "柏": 1496, "某": 1497, "柑": 1498, "染": 1499, "柔": 1500, "柚": 1501, "查": 1502, "柯": 1503, "柱": 1504, "柳": 1505, "柴": 1506, "柵": 1507, "柺": 1508, "柿": 1509, "栓": 1510, "栗": 1511, "校": 1512, "栩": 1513, "核": 1514, "根": 1515, "格": 1516, "栽": 1517, "桂": 1518, "桃": 1519, "框": 1520, "案": 1521, "桌": 1522, "桐": 1523, "桑": 1524, "桮": 1525, "桶": 1526, "桷": 1527, "桿": 1528, "梁": 1529, "梅": 1530, "梓": 1531, "梗": 1532, "梘": 1533, "條": 1534, "梧": 1535, "梨": 1536, "梯": 1537, "械": 1538, "梳": 1539, "棄": 1540, "棉": 1541, "棋": 1542, "棍": 1543, "棑": 1544, "棒": 1545, "棕": 1546, "棚": 1547, "棧": 1548, "森": 1549, "棲": 1550, "棺": 1551, "椅": 1552, "植": 1553, "椒": 1554, "楂": 1555, "楊": 1556, "楓": 1557, "楚": 1558, "楞": 1559, "楠": 1560, "業": 1561, "極": 1562, "楷": 1563, "概": 1564, "榔": 1565, "榕": 1566, "榫": 1567, "榮": 1568, "榴": 1569, "榻": 1570, "構": 1571, "槌": 1572, "槓": 1573, "槽": 1574, "樂": 1575, "樑": 1576, "樓": 1577, "標": 1578, "樟": 1579, "模": 1580, "樣": 1581, "樹": 1582, "樺": 1583, "橄": 1584, "橈": 1585, "橋": 1586, "橐": 1587, "橘": 1588, "橙": 1589, "橛": 1590, "機": 1591, "橡": 1592, "橫": 1593, "檔": 1594, "檢": 1595, "檬": 1596, "檯": 1597, "檳": 1598, "檸": 1599, "檻": 1600, "櫃": 1601, "櫥": 1602, "櫳": 1603, "櫻": 1604, "欄": 1605, "欉": 1606, "權": 1607, "欑": 1608, "欒": 1609, "欠": 1610, "次": 1611, "欱": 1612, "欲": 1613, "欶": 1614, "欸": 1615, "欹": 1616, "欺": 1617, "款": 1618, "歇": 1619, "歉": 1620, "歌": 1621, "歐": 1622, "歕": 1623, "歡": 1624, "止": 1625, "正": 1626, "此": 1627, "步": 1628, "武": 1629, "歧": 1630, "歪": 1631, "歲": 1632, "歷": 1633, "歸": 1634, "歹": 1635, "死": 1636, "殊": 1637, "殕": 1638, "殖": 1639, "殘": 1640, "殭": 1641, "殮": 1642, "段": 1643, "殷": 1644, "殺": 1645, "殼": 1646, "殿": 1647, "毋": 1648, "母": 1649, "每": 1650, "毒": 1651, "比": 1652, "毛": 1653, "氏": 1654, "民": 1655, "氘": 1656, "氚": 1657, "氛": 1658, "氣": 1659, "氧": 1660, "氨": 1661, "氫": 1662, "氮": 1663, "氰": 1664, "水": 1665, "永": 1666, "汀": 1667, "汁": 1668, "求": 1669, "汐": 1670, "汗": 1671, "汙": 1672, "汝": 1673, "江": 1674, "池": 1675, "污": 1676, "汫": 1677, "汰": 1678, "汴": 1679, "汶": 1680, "決": 1681, "汽": 1682, "汾": 1683, "沃": 1684, "沈": 1685, "沉": 1686, "沐": 1687, "沒": 1688, "沓": 1689, "沖": 1690, "沙": 1691, "沬": 1692, "河": 1693, "沸": 1694, "油": 1695, "治": 1696, "沼": 1697, "沾": 1698, "沿": 1699, "況": 1700, "泄": 1701, "泅": 1702, "泉": 1703, "泊": 1704, "泌": 1705, "泔": 1706, "法": 1707, "泚": 1708, "泛": 1709, "泡": 1710, "波": 1711, "注": 1712, "泰": 1713, "泱": 1714, "泳": 1715, "洋": 1716, "洗": 1717, "洘": 1718, "洛": 1719, "洞": 1720, "津": 1721, "洩": 1722, "洪": 1723, "洲": 1724, "活": 1725, "洽": 1726, "派": 1727, "流": 1728, "浡": 1729, "浦": 1730, "浩": 1731, "浪": 1732, "浮": 1733, "浴": 1734, "海": 1735, "浸": 1736, "消": 1737, "涉": 1738, "涯": 1739, "液": 1740, "涵": 1741, "涼": 1742, "淋": 1743, "淒": 1744, "淘": 1745, "淚": 1746, "淝": 1747, "淡": 1748, "淨": 1749, "深": 1750, "淵": 1751, "混": 1752, "淹": 1753, "淺": 1754, "添": 1755, "清": 1756, "減": 1757, "渡": 1758, "渦": 1759, "測": 1760, "渭": 1761, "港": 1762, "渴": 1763, "游": 1764, "湖": 1765, "湧": 1766, "湯": 1767, "湳": 1768, "溉": 1769, "源": 1770, "準": 1771, "溜": 1772, "溝": 1773, "溪": 1774, "溫": 1775, "溯": 1776, "溶": 1777, "溺": 1778, "溼": 1779, "滅": 1780, "滋": 1781, "滑": 1782, "滬": 1783, "滯": 1784, "滲": 1785, "滴": 1786, "滷": 1787, "滾": 1788, "滿": 1789, "漁": 1790, "漆": 1791, "漉": 1792, "漏": 1793, "演": 1794, "漚": 1795, "漠": 1796, "漢": 1797, "漫": 1798, "漲": 1799, "漳": 1800, "漸": 1801, "漿": 1802, "潔": 1803, "潢": 1804, "潤": 1805, "潭": 1806, "潮": 1807, "潰": 1808, "潲": 1809, "澀": 1810, "澄": 1811, "澎": 1812, "澐": 1813, "澤": 1814, "澩": 1815, "澳": 1816, "澹": 1817, "激": 1818, "濁": 1819, "濃": 1820, "濕": 1821, "濟": 1822, "濫": 1823, "濯": 1824, "濱": 1825, "濾": 1826, "瀏": 1827, "瀝": 1828, "瀰": 1829, "瀳": 1830, "瀾": 1831, "灌": 1832, "灑": 1833, "灘": 1834, "灣": 1835, "火": 1836, "灯": 1837, "灰": 1838, "灶": 1839, "災": 1840, "炊": 1841, "炎": 1842, "炒": 1843, "炕": 1844, "炙": 1845, "炭": 1846, "炮": 1847, "炰": 1848, "炱": 1849, "炸": 1850, "為": 1851, "烈": 1852, "烌": 1853, "烏": 1854, "烘": 1855, "烙": 1856, "烤": 1857, "烰": 1858, "烹": 1859, "焉": 1860, "焐": 1861, "無": 1862, "焦": 1863, "然": 1864, "煎": 1865, "煏": 1866, "煙": 1867, "煞": 1868, "煤": 1869, "煦": 1870, "照": 1871, "煩": 1872, "煮": 1873, "熄": 1874, "熊": 1875, "熔": 1876, "熟": 1877, "熥": 1878, "熬": 1879, "熱": 1880, "燃": 1881, "燈": 1882, "燉": 1883, "燒": 1884, "燕": 1885, "燙": 1886, "營": 1887, "燥": 1888, "燭": 1889, "爆": 1890, "爍": 1891, "爐": 1892, "爛": 1893, "爪": 1894, "爬": 1895, "爭": 1896, "父": 1897, "爸": 1898, "爹": 1899, "爺": 1900, "爽": 1901, "爾": 1902, "爿": 1903, "牆": 1904, "片": 1905, "版": 1906, "牌": 1907, "牙": 1908, "牛": 1909, "牟": 1910, "牠": 1911, "牡": 1912, "牢": 1913, "牧": 1914, "物": 1915, "牲": 1916, "特": 1917, "牽": 1918, "犀": 1919, "犁": 1920, "犅": 1921, "犬": 1922, "犯": 1923, "狀": 1924, "狂": 1925, "狐": 1926, "狗": 1927, "狠": 1928, "狹": 1929, "狼": 1930, "狽": 1931, "猛": 1932, "猜": 1933, "猩": 1934, "猫": 1935, "猴": 1936, "猶": 1937, "獄": 1938, "獅": 1939, "獎": 1940, "獨": 1941, "獲": 1942, "獵": 1943, "獸": 1944, "獻": 1945, "玄": 1946, "率": 1947, "玉": 1948, "王": 1949, "玟": 1950, "玩": 1951, "玫": 1952, "玲": 1953, "玻": 1954, "珀": 1955, "珈": 1956, "珍": 1957, "珠": 1958, "珩": 1959, "班": 1960, "現": 1961, "球": 1962, "琅": 1963, "理": 1964, "琥": 1965, "琴": 1966, "瑙": 1967, "瑛": 1968, "瑜": 1969, "瑞": 1970, "瑩": 1971, "瑪": 1972, "瑯": 1973, "璃": 1974, "璇": 1975, "璞": 1976, "璧": 1977, "環": 1978, "璽": 1979, "瓜": 1980, "瓦": 1981, "瓶": 1982, "瓷": 1983, "甄": 1984, "甘": 1985, "甚": 1986, "甜": 1987, "生": 1988, "產": 1989, "用": 1990, "甩": 1991, "甪": 1992, "甫": 1993, "田": 1994, "由": 1995, "甲": 1996, "申": 1997, "男": 1998, "甸": 1999, "界": 2000, "畏": 2001, "留": 2002, "畚": 2003, "畜": 2004, "畢": 2005, "略": 2006, "番": 2007, "畫": 2008, "異": 2009, "當": 2010, "畸": 2011, "疆": 2012, "疊": 2013, "疏": 2014, "疑": 2015, "疧": 2016, "疫": 2017, "疲": 2018, "疼": 2019, "疾": 2020, "病": 2021, "症": 2022, "痕": 2023, "痚": 2024, "痛": 2025, "痟": 2026, "痠": 2027, "痢": 2028, "痴": 2029, "瘟": 2030, "瘦": 2031, "瘴": 2032, "癀": 2033, "療": 2034, "癌": 2035, "癖": 2036, "癟": 2037, "癡": 2038, "癢": 2039, "癩": 2040, "癮": 2041, "癱": 2042, "登": 2043, "發": 2044, "白": 2045, "百": 2046, "皂": 2047, "的": 2048, "皆": 2049, "皇": 2050, "皮": 2051, "盃": 2052, "盆": 2053, "盈": 2054, "益": 2055, "盎": 2056, "盒": 2057, "盛": 2058, "盜": 2059, "盟": 2060, "盡": 2061, "監": 2062, "盤": 2063, "盪": 2064, "目": 2065, "盯": 2066, "直": 2067, "相": 2068, "盼": 2069, "盾": 2070, "省": 2071, "眉": 2072, "看": 2073, "真": 2074, "眠": 2075, "眨": 2076, "眩": 2077, "眵": 2078, "眼": 2079, "眾": 2080, "睏": 2081, "睛": 2082, "睜": 2083, "睞": 2084, "睡": 2085, "督": 2086, "睨": 2087, "睭": 2088, "瞌": 2089, "瞞": 2090, "瞧": 2091, "瞬": 2092, "瞭": 2093, "瞻": 2094, "矛": 2095, "矣": 2096, "知": 2097, "矩": 2098, "短": 2099, "矲": 2100, "石": 2101, "矸": 2102, "砌": 2103, "研": 2104, "砧": 2105, "砲": 2106, "破": 2107, "砷": 2108, "硞": 2109, "硩": 2110, "硫": 2111, "硬": 2112, "碇": 2113, "碎": 2114, "碑": 2115, "碗": 2116, "碟": 2117, "碧": 2118, "碩": 2119, "碰": 2120, "碳": 2121, "確": 2122, "碼": 2123, "磁": 2124, "磅": 2125, "磐": 2126, "磕": 2127, "磘": 2128, "磚": 2129, "磡": 2130, "磨": 2131, "磺": 2132, "礁": 2133, "礎": 2134, "礐": 2135, "礙": 2136, "礦": 2137, "示": 2138, "社": 2139, "祈": 2140, "祉": 2141, "祐": 2142, "祕": 2143, "祖": 2144, "祝": 2145, "神": 2146, "祥": 2147, "票": 2148, "祭": 2149, "祿": 2150, "禁": 2151, "禍": 2152, "福": 2153, "禦": 2154, "禮": 2155, "禱": 2156, "禽": 2157, "禿": 2158, "秀": 2159, "私": 2160, "秉": 2161, "秋": 2162, "科": 2163, "秒": 2164, "秘": 2165, "租": 2166, "秤": 2167, "秦": 2168, "秩": 2169, "秮": 2170, "移": 2171, "稀": 2172, "稅": 2173, "稈": 2174, "程": 2175, "稍": 2176, "稚": 2177, "稜": 2178, "稞": 2179, "稠": 2180, "種": 2181, "稱": 2182, "稻": 2183, "稽": 2184, "稿": 2185, "穆": 2186, "積": 2187, "穗": 2188, "穡": 2189, "穩": 2190, "究": 2191, "空": 2192, "穿": 2193, "突": 2194, "窄": 2195, "窒": 2196, "窗": 2197, "窘": 2198, "窟": 2199, "窮": 2200, "窯": 2201, "竄": 2202, "竇": 2203, "立": 2204, "站": 2205, "竟": 2206, "章": 2207, "童": 2208, "竭": 2209, "端": 2210, "競": 2211, "竹": 2212, "笈": 2213, "笑": 2214, "符": 2215, "笨": 2216, "第": 2217, "筅": 2218, "筆": 2219, "等": 2220, "筊": 2221, "筋": 2222, "筍": 2223, "筐": 2224, "筒": 2225, "答": 2226, "策": 2227, "箍": 2228, "箔": 2229, "箕": 2230, "算": 2231, "管": 2232, "箬": 2233, "箭": 2234, "箱": 2235, "箴": 2236, "箸": 2237, "節": 2238, "範": 2239, "篇": 2240, "築": 2241, "篙": 2242, "篡": 2243, "篤": 2244, "篩": 2245, "簡": 2246, "簫": 2247, "簽": 2248, "簾": 2249, "簿": 2250, "籃": 2251, "籌": 2252, "籍": 2253, "籟": 2254, "籠": 2255, "籤": 2256, "籬": 2257, "籮": 2258, "米": 2259, "籽": 2260, "粉": 2261, "粒": 2262, "粕": 2263, "粗": 2264, "粥": 2265, "粩": 2266, "粹": 2267, "粽": 2268, "精": 2269, "粿": 2270, "糊": 2271, "糋": 2272, "糍": 2273, "糕": 2274, "糖": 2275, "糙": 2276, "糜": 2277, "糟": 2278, "糧": 2279, "糯": 2280, "系": 2281, "糾": 2282, "紀": 2283, "約": 2284, "紅": 2285, "納": 2286, "紐": 2287, "純": 2288, "紗": 2289, "紙": 2290, "級": 2291, "紛": 2292, "素": 2293, "紡": 2294, "索": 2295, "紫": 2296, "累": 2297, "細": 2298, "紹": 2299, "終": 2300, "組": 2301, "結": 2302, "絕": 2303, "絚": 2304, "絡": 2305, "給": 2306, "絨": 2307, "統": 2308, "絲": 2309, "綁": 2310, "經": 2311, "綜": 2312, "綠": 2313, "綢": 2314, "綫": 2315, "維": 2316, "綱": 2317, "網": 2318, "綴": 2319, "綿": 2320, "緊": 2321, "緒": 2322, "線": 2323, "緣": 2324, "編": 2325, "緩": 2326, "緬": 2327, "緯": 2328, "練": 2329, "縉": 2330, "縒": 2331, "縛": 2332, "縣": 2333, "縫": 2334, "縮": 2335, "縱": 2336, "總": 2337, "績": 2338, "繁": 2339, "繃": 2340, "繆": 2341, "織": 2342, "繞": 2343, "繡": 2344, "繩": 2345, "繪": 2346, "繫": 2347, "繭": 2348, "繳": 2349, "繹": 2350, "繼": 2351, "續": 2352, "纏": 2353, "纜": 2354, "缺": 2355, "罄": 2356, "罐": 2357, "罔": 2358, "罕": 2359, "罨": 2360, "罩": 2361, "罪": 2362, "置": 2363, "罰": 2364, "署": 2365, "罵": 2366, "罹": 2367, "羅": 2368, "羊": 2369, "美": 2370, "羞": 2371, "群": 2372, "羨": 2373, "義": 2374, "羶": 2375, "羹": 2376, "羽": 2377, "翁": 2378, "習": 2379, "翕": 2380, "翠": 2381, "翸": 2382, "翹": 2383, "翻": 2384, "老": 2385, "考": 2386, "者": 2387, "而": 2388, "耍": 2389, "耕": 2390, "耗": 2391, "耘": 2392, "耙": 2393, "耳": 2394, "耶": 2395, "耽": 2396, "聊": 2397, "聖": 2398, "聘": 2399, "聚": 2400, "聞": 2401, "聬": 2402, "聯": 2403, "聲": 2404, "聳": 2405, "職": 2406, "聽": 2407, "聿": 2408, "肅": 2409, "肉": 2410, "肋": 2411, "肌": 2412, "肖": 2413, "肘": 2414, "肚": 2415, "肝": 2416, "股": 2417, "肢": 2418, "肥": 2419, "肩": 2420, "肭": 2421, "肯": 2422, "育": 2423, "肺": 2424, "肽": 2425, "胃": 2426, "背": 2427, "胎": 2428, "胚": 2429, "胜": 2430, "胞": 2431, "胡": 2432, "胥": 2433, "胸": 2434, "能": 2435, "胿": 2436, "脆": 2437, "脈": 2438, "脊": 2439, "脖": 2440, "脣": 2441, "脫": 2442, "脹": 2443, "腌": 2444, "腐": 2445, "腥": 2446, "腦": 2447, "腫": 2448, "腰": 2449, "腱": 2450, "腳": 2451, "腸": 2452, "腹": 2453, "腺": 2454, "腿": 2455, "膎": 2456, "膏": 2457, "膜": 2458, "膠": 2459, "膣": 2460, "膦": 2461, "膨": 2462, "膩": 2463, "膭": 2464, "膽": 2465, "臂": 2466, "臆": 2467, "臉": 2468, "臊": 2469, "臟": 2470, "臣": 2471, "臥": 2472, "臨": 2473, "自": 2474, "臭": 2475, "至": 2476, "致": 2477, "臺": 2478, "臼": 2479, "舂": 2480, "與": 2481, "興": 2482, "舉": 2483, "舊": 2484, "舌": 2485, "舍": 2486, "舐": 2487, "舒": 2488, "舘": 2489, "舜": 2490, "舞": 2491, "舟": 2492, "航": 2493, "般": 2494, "舵": 2495, "船": 2496, "舺": 2497, "艇": 2498, "艋": 2499, "艘": 2500, "艦": 2501, "良": 2502, "艱": 2503, "色": 2504, "艾": 2505, "芋": 2506, "芎": 2507, "芒": 2508, "芝": 2509, "芥": 2510, "芬": 2511, "芭": 2512, "花": 2513, "芳": 2514, "芹": 2515, "芽": 2516, "苑": 2517, "苓": 2518, "苔": 2519, "苗": 2520, "苟": 2521, "若": 2522, "苦": 2523, "苧": 2524, "苪": 2525, "英": 2526, "苳": 2527, "苴": 2528, "苻": 2529, "茂": 2530, "范": 2531, "茄": 2532, "茅": 2533, "茈": 2534, "茉": 2535, "茫": 2536, "茴": 2537, "茶": 2538, "茹": 2539, "草": 2540, "荏": 2541, "荔": 2542, "荳": 2543, "荷": 2544, "莉": 2545, "莊": 2546, "莒": 2547, "莓": 2548, "莫": 2549, "莽": 2550, "莿": 2551, "菁": 2552, "菇": 2553, "菊": 2554, "菜": 2555, "菝": 2556, "菩": 2557, "華": 2558, "菲": 2559, "菸": 2560, "萊": 2561, "萌": 2562, "萬": 2563, "萱": 2564, "落": 2565, "葉": 2566, "著": 2567, "葛": 2568, "董": 2569, "葩": 2570, "葬": 2571, "葵": 2572, "蒂": 2573, "蒐": 2574, "蒙": 2575, "蒜": 2576, "蒲": 2577, "蒸": 2578, "蒼": 2579, "蓋": 2580, "蓑": 2581, "蓮": 2582, "蔗": 2583, "蔚": 2584, "蔡": 2585, "蔣": 2586, "蔥": 2587, "蔫": 2588, "蔭": 2589, "蔴": 2590, "蕉": 2591, "蕊": 2592, "蕨": 2593, "蕩": 2594, "蕭": 2595, "薄": 2596, "薌": 2597, "薏": 2598, "薑": 2599, "薦": 2600, "薩": 2601, "薪": 2602, "薯": 2603, "薰": 2604, "藃": 2605, "藉": 2606, "藍": 2607, "藏": 2608, "藝": 2609, "藤": 2610, "藥": 2611, "藹": 2612, "藻": 2613, "蘆": 2614, "蘇": 2615, "蘊": 2616, "蘋": 2617, "蘑": 2618, "蘖": 2619, "蘭": 2620, "虎": 2621, "虐": 2622, "處": 2623, "虛": 2624, "號": 2625, "虧": 2626, "虱": 2627, "虹": 2628, "虼": 2629, "蚊": 2630, "蚣": 2631, "蚧": 2632, "蚩": 2633, "蚵": 2634, "蚶": 2635, "蛀": 2636, "蛇": 2637, "蛋": 2638, "蛙": 2639, "蛚": 2640, "蛤": 2641, "蛹": 2642, "蜂": 2643, "蜆": 2644, "蜈": 2645, "蜊": 2646, "蜚": 2647, "蜜": 2648, "蜞": 2649, "蝕": 2650, "蝟": 2651, "蝦": 2652, "蝶": 2653, "蝸": 2654, "螂": 2655, "融": 2656, "螢": 2657, "螺": 2658, "蟑": 2659, "蟬": 2660, "蟯": 2661, "蟲": 2662, "蟳": 2663, "蟹": 2664, "蠅": 2665, "蠐": 2666, "蠓": 2667, "蠟": 2668, "蠡": 2669, "蠢": 2670, "蠣": 2671, "蠱": 2672, "蠶": 2673, "蠻": 2674, "血": 2675, "行": 2676, "術": 2677, "街": 2678, "衙": 2679, "衛": 2680, "衝": 2681, "衡": 2682, "衢": 2683, "衣": 2684, "表": 2685, "衫": 2686, "衰": 2687, "衲": 2688, "袁": 2689, "袂": 2690, "袋": 2691, "袍": 2692, "袖": 2693, "袚": 2694, "被": 2695, "裁": 2696, "裂": 2697, "裊": 2698, "裎": 2699, "裏": 2700, "裕": 2701, "補": 2702, "裝": 2703, "裡": 2704, "裸": 2705, "製": 2706, "複": 2707, "褐": 2708, "褪": 2709, "褲": 2710, "襄": 2711, "襇": 2712, "襉": 2713, "襪": 2714, "襲": 2715, "西": 2716, "要": 2717, "覆": 2718, "見": 2719, "規": 2720, "覓": 2721, "覕": 2722, "視": 2723, "親": 2724, "覺": 2725, "覽": 2726, "觀": 2727, "角": 2728, "解": 2729, "觸": 2730, "言": 2731, "訂": 2732, "計": 2733, "訊": 2734, "討": 2735, "訓": 2736, "訕": 2737, "託": 2738, "記": 2739, "訝": 2740, "訟": 2741, "訣": 2742, "訪": 2743, "設": 2744, "許": 2745, "訴": 2746, "診": 2747, "註": 2748, "詐": 2749, "評": 2750, "詞": 2751, "詡": 2752, "詢": 2753, "試": 2754, "詩": 2755, "詬": 2756, "詭": 2757, "話": 2758, "該": 2759, "詳": 2760, "誇": 2761, "誌": 2762, "認": 2763, "誓": 2764, "誕": 2765, "語": 2766, "誠": 2767, "誡": 2768, "誣": 2769, "誤": 2770, "誦": 2771, "誨": 2772, "說": 2773, "誰": 2774, "課": 2775, "誼": 2776, "調": 2777, "談": 2778, "請": 2779, "諍": 2780, "論": 2781, "諦": 2782, "諧": 2783, "諮": 2784, "諸": 2785, "諾": 2786, "謀": 2787, "謂": 2788, "謄": 2789, "謊": 2790, "謎": 2791, "講": 2792, "謝": 2793, "謠": 2794, "謹": 2795, "譀": 2796, "譁": 2797, "證": 2798, "識": 2799, "譚": 2800, "譜": 2801, "警": 2802, "譯": 2803, "議": 2804, "護": 2805, "讀": 2806, "變": 2807, "讓": 2808, "讚": 2809, "谷": 2810, "豆": 2811, "豐": 2812, "豚": 2813, "象": 2814, "豪": 2815, "豫": 2816, "豬": 2817, "豹": 2818, "貂": 2819, "貌": 2820, "貓": 2821, "貘": 2822, "貝": 2823, "貞": 2824, "負": 2825, "財": 2826, "貢": 2827, "貧": 2828, "貨": 2829, "貪": 2830, "貫": 2831, "責": 2832, "貯": 2833, "貲": 2834, "貴": 2835, "貶": 2836, "買": 2837, "貸": 2838, "費": 2839, "貼": 2840, "貿": 2841, "賁": 2842, "賄": 2843, "賅": 2844, "資": 2845, "賊": 2846, "賓": 2847, "賜": 2848, "賞": 2849, "賠": 2850, "賢": 2851, "賣": 2852, "賤": 2853, "賦": 2854, "質": 2855, "賭": 2856, "賰": 2857, "賴": 2858, "賺": 2859, "購": 2860, "賽": 2861, "贈": 2862, "贊": 2863, "贏": 2864, "赤": 2865, "赦": 2866, "赫": 2867, "走": 2868, "赴": 2869, "起": 2870, "趁": 2871, "超": 2872, "越": 2873, "趒": 2874, "趕": 2875, "趖": 2876, "趟": 2877, "趣": 2878, "趨": 2879, "足": 2880, "趴": 2881, "趺": 2882, "跋": 2883, "跌": 2884, "跍": 2885, "跎": 2886, "跑": 2887, "跙": 2888, "距": 2889, "跟": 2890, "跡": 2891, "跤": 2892, "跨": 2893, "跩": 2894, "路": 2895, "跳": 2896, "踅": 2897, "踉": 2898, "踏": 2899, "踐": 2900, "踢": 2901, "踮": 2902, "蹄": 2903, "蹌": 2904, "蹛": 2905, "蹟": 2906, "蹤": 2907, "蹬": 2908, "蹲": 2909, "蹺": 2910, "蹽": 2911, "躁": 2912, "躍": 2913, "身": 2914, "躲": 2915, "躼": 2916, "躽": 2917, "軀": 2918, "軁": 2919, "車": 2920, "軌": 2921, "軍": 2922, "軟": 2923, "軸": 2924, "較": 2925, "載": 2926, "輒": 2927, "輔": 2928, "輕": 2929, "輝": 2930, "輦": 2931, "輩": 2932, "輪": 2933, "輯": 2934, "輸": 2935, "輻": 2936, "輾": 2937, "輿": 2938, "轄": 2939, "轆": 2940, "轉": 2941, "轎": 2942, "辛": 2943, "辜": 2944, "辟": 2945, "辣": 2946, "辦": 2947, "辨": 2948, "辭": 2949, "辯": 2950, "辱": 2951, "農": 2952, "迅": 2953, "迌": 2954, "迎": 2955, "近": 2956, "返": 2957, "迦": 2958, "迪": 2959, "迫": 2960, "述": 2961, "迴": 2962, "迵": 2963, "迷": 2964, "追": 2965, "退": 2966, "送": 2967, "逃": 2968, "逆": 2969, "透": 2970, "逐": 2971, "途": 2972, "逕": 2973, "逗": 2974, "這": 2975, "通": 2976, "逛": 2977, "逝": 2978, "逞": 2979, "速": 2980, "造": 2981, "逢": 2982, "連": 2983, "週": 2984, "進": 2985, "逼": 2986, "逾": 2987, "遂": 2988, "遇": 2989, "遊": 2990, "運": 2991, "遍": 2992, "過": 2993, "遏": 2994, "遐": 2995, "道": 2996, "達": 2997, "違": 2998, "遙": 2999, "遜": 3000, "遞": 3001, "遠": 3002, "適": 3003, "遭": 3004, "遮": 3005, "遲": 3006, "遴": 3007, "遵": 3008, "遷": 3009, "選": 3010, "遺": 3011, "避": 3012, "邀": 3013, "邁": 3014, "還": 3015, "邊": 3016, "邏": 3017, "邑": 3018, "那": 3019, "邦": 3020, "邪": 3021, "邱": 3022, "邵": 3023, "郁": 3024, "郎": 3025, "郝": 3026, "郡": 3027, "部": 3028, "郭": 3029, "郵": 3030, "都": 3031, "鄉": 3032, "鄧": 3033, "鄭": 3034, "鄰": 3035, "酉": 3036, "酌": 3037, "配": 3038, "酒": 3039, "酬": 3040, "酶": 3041, "酷": 3042, "酸": 3043, "酺": 3044, "醉": 3045, "醋": 3046, "醒": 3047, "醜": 3048, "醫": 3049, "醬": 3050, "釁": 3051, "采": 3052, "釋": 3053, "里": 3054, "重": 3055, "野": 3056, "量": 3057, "釐": 3058, "金": 3059, "釘": 3060, "針": 3061, "釣": 3062, "鈉": 3063, "鈔": 3064, "鈕": 3065, "鈣": 3066, "鈴": 3067, "鉅": 3068, "鉚": 3069, "鉛": 3070, "鉤": 3071, "鉸": 3072, "銀": 3073, "銃": 3074, "銅": 3075, "銘": 3076, "銷": 3077, "鋁": 3078, "鋪": 3079, "鋼": 3080, "錄": 3081, "錐": 3082, "錠": 3083, "錢": 3084, "錦": 3085, "錫": 3086, "錯": 3087, "錶": 3088, "鍊": 3089, "鍋": 3090, "鍵": 3091, "鍾": 3092, "鎖": 3093, "鎮": 3094, "鏈": 3095, "鏡": 3096, "鏨": 3097, "鐘": 3098, "鐵": 3099, "鑄": 3100, "鑑": 3101, "鑠": 3102, "鑢": 3103, "鑫": 3104, "鑰": 3105, "鑼": 3106, "鑽": 3107, "鑾": 3108, "長": 3109, "門": 3110, "閃": 3111, "閉": 3112, "開": 3113, "閏": 3114, "閒": 3115, "間": 3116, "閘": 3117, "閣": 3118, "閩": 3119, "閱": 3120, "閻": 3121, "闆": 3122, "闇": 3123, "闊": 3124, "闔": 3125, "闖": 3126, "關": 3127, "闞": 3128, "阪": 3129, "阮": 3130, "阱": 3131, "防": 3132, "阻": 3133, "阿": 3134, "陀": 3135, "陂": 3136, "附": 3137, "降": 3138, "限": 3139, "陝": 3140, "院": 3141, "陣": 3142, "除": 3143, "陪": 3144, "陰": 3145, "陳": 3146, "陵": 3147, "陶": 3148, "陷": 3149, "陸": 3150, "陽": 3151, "隆": 3152, "隊": 3153, "隋": 3154, "階": 3155, "隔": 3156, "隘": 3157, "隙": 3158, "際": 3159, "障": 3160, "隧": 3161, "隨": 3162, "險": 3163, "隱": 3164, "隸": 3165, "隻": 3166, "雀": 3167, "雄": 3168, "雅": 3169, "集": 3170, "雇": 3171, "雉": 3172, "雌": 3173, "雕": 3174, "雖": 3175, "雙": 3176, "雛": 3177, "雜": 3178, "雞": 3179, "離": 3180, "難": 3181, "雨": 3182, "雪": 3183, "雲": 3184, "零": 3185, "雷": 3186, "雺": 3187, "電": 3188, "需": 3189, "霄": 3190, "霆": 3191, "震": 3192, "霍": 3193, "霖": 3194, "霜": 3195, "霧": 3196, "露": 3197, "霸": 3198, "霹": 3199, "靂": 3200, "靈": 3201, "青": 3202, "靜": 3203, "非": 3204, "靠": 3205, "靡": 3206, "面": 3207, "革": 3208, "靭": 3209, "靳": 3210, "靴": 3211, "鞋": 3212, "鞭": 3213, "韋": 3214, "韓": 3215, "音": 3216, "韻": 3217, "響": 3218, "頁": 3219, "頂": 3220, "頃": 3221, "項": 3222, "順": 3223, "須": 3224, "預": 3225, "頓": 3226, "頗": 3227, "領": 3228, "頭": 3229, "頸": 3230, "頻": 3231, "顆": 3232, "題": 3233, "額": 3234, "顎": 3235, "顏": 3236, "願": 3237, "顛": 3238, "類": 3239, "顧": 3240, "顫": 3241, "顯": 3242, "顰": 3243, "顳": 3244, "風": 3245, "颱": 3246, "颺": 3247, "飆": 3248, "飛": 3249, "食": 3250, "飩": 3251, "飪": 3252, "飯": 3253, "飲": 3254, "飼": 3255, "飽": 3256, "飾": 3257, "餃": 3258, "餅": 3259, "餉": 3260, "養": 3261, "餐": 3262, "餓": 3263, "餘": 3264, "館": 3265, "餮": 3266, "餵": 3267, "餾": 3268, "饒": 3269, "饕": 3270, "饞": 3271, "首": 3272, "香": 3273, "馬": 3274, "馭": 3275, "馳": 3276, "馴": 3277, "駕": 3278, "駛": 3279, "駭": 3280, "騃": 3281, "騎": 3282, "騙": 3283, "騰": 3284, "騾": 3285, "驅": 3286, "驕": 3287, "驗": 3288, "驚": 3289, "驛": 3290, "驟": 3291, "骨": 3292, "骸": 3293, "骼": 3294, "髓": 3295, "體": 3296, "高": 3297, "髮": 3298, "鬃": 3299, "鬆": 3300, "鬍": 3301, "鬚": 3302, "鬥": 3303, "鬧": 3304, "鬮": 3305, "鬱": 3306, "鬼": 3307, "魂": 3308, "魅": 3309, "魍": 3310, "魎": 3311, "魏": 3312, "魑": 3313, "魔": 3314, "魚": 3315, "魯": 3316, "鮑": 3317, "鮘": 3318, "鮪": 3319, "鮫": 3320, "鮮": 3321, "鯉": 3322, "鯊": 3323, "鯨": 3324, "鯪": 3325, "鰆": 3326, "鰈": 3327, "鰍": 3328, "鰗": 3329, "鰜": 3330, "鰡": 3331, "鰭": 3332, "鰮": 3333, "鰱": 3334, "鰲": 3335, "鰻": 3336, "鱉": 3337, "鱔": 3338, "鱟": 3339, "鱲": 3340, "鱸": 3341, "鳥": 3342, "鳩": 3343, "鳳": 3344, "鳴": 3345, "鴉": 3346, "鴞": 3347, "鴟": 3348, "鴨": 3349, "鴻": 3350, "鵝": 3351, "鵠": 3352, "鵤": 3353, "鵪": 3354, "鵬": 3355, "鵰": 3356, "鵲": 3357, "鶆": 3358, "鶉": 3359, "鶯": 3360, "鶴": 3361, "鸚": 3362, "鸝": 3363, "鹹": 3364, "鹽": 3365, "鹿": 3366, "麋": 3367, "麒": 3368, "麗": 3369, "麟": 3370, "麥": 3371, "麩": 3372, "麭": 3373, "麴": 3374, "麵": 3375, "麶": 3376, "麻": 3377, "麼": 3378, "黃": 3379, "黍": 3380, "黎": 3381, "黐": 3382, "黑": 3383, "默": 3384, "黜": 3385, "點": 3386, "黨": 3387, "鼇": 3388, "鼎": 3389, "鼓": 3390, "鼠": 3391, "鼬": 3392, "鼻": 3393, "齊": 3394, "齋": 3395, "齒": 3396, "齡": 3397, "齣": 3398, "齴": 3399, "龍": 3400, "龐": 3401, "龜": 3402, "！": 3403, "（": 3404, "）": 3405, "，": 3406, "：": 3407, "；": 3408, "？": 3409, "～": 3410, "[UNK]": 3410, "[PAD]": 3411}