{"[PAD]": 0, "[UNK]": 1, "-": 2, "?": 3, "A": 4, "D": 5, "L": 6, "P": 7, "a": 8, "b": 9, "d": 10, "e": 11, "g": 12, "h": 13, "i": 14, "j": 15, "k": 16, "n": 17, "o": 18, "p": 19, "s": 20, "t": 21, "u": 22, "|": 23, "à": 24, "á": 25, "ê": 26, "ì": 27, "̍": 28, "⋯": 29, "⼤": 30, "、": 31, "。": 32, "〇": 33, "《": 34, "》": 35, "「": 36, "」": 37, "ㄧ": 38, "㧎": 39, "㨻": 40, "㾀": 41, "䀐": 42, "䆀": 43, "䉪": 44, "䖙": 45, "䖳": 46, "䘼": 47, "䢢": 48, "一": 49, "丁": 50, "七": 51, "丈": 52, "三": 53, "上": 54, "下": 55, "不": 56, "且": 57, "世": 58, "丘": 59, "丙": 60, "丞": 61, "丟": 62, "並": 63, "个": 64, "中": 65, "丶": 66, "丸": 67, "丹": 68, "主": 69, "丼": 70, "乃": 71, "久": 72, "之": 73, "乍": 74, "乎": 75, "乏": 76, "乘": 77, "乙": 78, "九": 79, "乞": 80, "也": 81, "乳": 82, "乾": 83, "亂": 84, "了": 85, "予": 86, "事": 87, "二": 88, "互": 89, "五": 90, "井": 91, "些": 92, "亞": 93, "亡": 94, "交": 95, "亥": 96, "亦": 97, "享": 98, "京": 99, "亭": 100, "亮": 101, "人": 102, "什": 103, "仁": 104, "仇": 105, "今": 106, "介": 107, "仍": 108, "仔": 109, "他": 110, "付": 111, "仙": 112, "仝": 113, "代": 114, "令": 115, "以": 116, "仰": 117, "件": 118, "任": 119, "份": 120, "仿": 121, "企": 122, "伊": 123, "伍": 124, "伏": 125, "伐": 126, "休": 127, "伙": 128, "伨": 129, "伯": 130, "估": 131, "伴": 132, "伸": 133, "伺": 134, "似": 135, "但": 136, "佇": 137, "佈": 138, "位": 139, "低": 140, "住": 141, "佐": 142, "佑": 143, "佔": 144, "何": 145, "佗": 146, "余": 147, "佛": 148, "作": 149, "你": 150, "佩": 151, "佮": 152, "佯": 153, "佰": 154, "佳": 155, "併": 156, "使": 157, "來": 158, "例": 159, "供": 160, "依": 161, "侮": 162, "侵": 163, "侶": 164, "便": 165, "係": 166, "促": 167, "俄": 168, "俊": 169, "俗": 170, "保": 171, "俠": 172, "信": 173, "修": 174, "俱": 175, "俳": 176, "俾": 177, "倉": 178, "個": 179, "倍": 180, "們": 181, "倒": 182, "倘": 183, "候": 184, "倚": 185, "借": 186, "倡": 187, "値": 188, "倩": 189, "倫": 190, "倯": 191, "值": 192, "假": 193, "偉": 194, "偌": 195, "偏": 196, "做": 197, "停": 198, "健": 199, "側": 200, "偵": 201, "偶": 202, "偷": 203, "傀": 204, "傅": 205, "傑": 206, "傖": 207, "傘": 208, "備": 209, "傢": 210, "催": 211, "傱": 212, "傲": 213, "傳": 214, "債": 215, "傷": 216, "傻": 217, "傾": 218, "僅": 219, "像": 220, "僚": 221, "僥": 222, "僧": 223, "僫": 224, "僵": 225, "價": 226, "僻": 227, "儀": 228, "億": 229, "儉": 230, "儑": 231, "儒": 232, "儘": 233, "償": 234, "儡": 235, "優": 236, "儱": 237, "儲": 238, "兀": 239, "允": 240, "元": 241, "兄": 242, "充": 243, "兇": 244, "先": 245, "光": 246, "克": 247, "免": 248, "兒": 249, "兔": 250, "兜": 251, "入": 252, "內": 253, "全": 254, "兩": 255, "八": 256, "公": 257, "六": 258, "兮": 259, "共": 260, "兵": 261, "其": 262, "具": 263, "典": 264, "兼": 265, "内": 266, "冉": 267, "冊": 268, "再": 269, "冒": 270, "冕": 271, "冠": 272, "冤": 273, "冥": 274, "冬": 275, "冰": 276, "冶": 277, "冷": 278, "准": 279, "凊": 280, "凋": 281, "凌": 282, "凍": 283, "凝": 284, "凡": 285, "凰": 286, "凱": 287, "凳": 288, "凸": 289, "凹": 290, "出": 291, "函": 292, "刀": 293, "刁": 294, "分": 295, "切": 296, "刊": 297, "刑": 298, "划": 299, "列": 300, "刜": 301, "初": 302, "刣": 303, "判": 304, "別": 305, "利": 306, "刪": 307, "到": 308, "制": 309, "刷": 310, "券": 311, "刺": 312, "刻": 313, "剃": 314, "則": 315, "削": 316, "剌": 317, "前": 318, "剖": 319, "剛": 320, "剝": 321, "剩": 322, "剪": 323, "副": 324, "割": 325, "創": 326, "剷": 327, "剾": 328, "劃": 329, "劇": 330, "劉": 331, "劊": 332, "劍": 333, "劑": 334, "力": 335, "功": 336, "加": 337, "劣": 338, "助": 339, "努": 340, "勁": 341, "勇": 342, "勉": 343, "勍": 344, "勒": 345, "動": 346, "勘": 347, "務": 348, "勝": 349, "勞": 350, "募": 351, "勢": 352, "勤": 353, "勳": 354, "勵": 355, "勸": 356, "勻": 357, "勼": 358, "勾": 359, "勿": 360, "包": 361, "匈": 362, "匏": 363, "匕": 364, "化": 365, "北": 366, "匙": 367, "匝": 368, "匪": 369, "匯": 370, "匹": 371, "匼": 372, "匿": 373, "區": 374, "十": 375, "千": 376, "升": 377, "午": 378, "半": 379, "卌": 380, "卑": 381, "卒": 382, "卓": 383, "協": 384, "南": 385, "博": 386, "占": 387, "卡": 388, "卦": 389, "印": 390, "危": 391, "即": 392, "卵": 393, "卷": 394, "卸": 395, "卻": 396, "厄": 397, "厚": 398, "厝": 399, "原": 400, "厭": 401, "厲": 402, "去": 403, "參": 404, "又": 405, "叉": 406, "及": 407, "友": 408, "反": 409, "叔": 410, "取": 411, "受": 412, "叛": 413, "叢": 414, "口": 415, "古": 416, "句": 417, "另": 418, "只": 419, "叫": 420, "召": 421, "叮": 422, "可": 423, "台": 424, "史": 425, "右": 426, "司": 427, "吃": 428, "各": 429, "合": 430, "吉": 431, "吊": 432, "同": 433, "名": 434, "后": 435, "吐": 436, "向": 437, "君": 438, "吝": 439, "吞": 440, "吠": 441, "否": 442, "吧": 443, "含": 444, "吭": 445, "吳": 446, "吵": 447, "吸": 448, "吹": 449, "吻": 450, "吼": 451, "呀": 452, "呂": 453, "呈": 454, "告": 455, "呔": 456, "呢": 457, "呦": 458, "周": 459, "呱": 460, "味": 461, "呴": 462, "呵": 463, "呻": 464, "呼": 465, "命": 466, "咇": 467, "和": 468, "咒": 469, "咖": 470, "咚": 471, "咧": 472, "咬": 473, "咱": 474, "咳": 475, "咾": 476, "哀": 477, "品": 478, "哄": 479, "哆": 480, "哇": 481, "哈": 482, "哉": 483, "哎": 484, "哖": 485, "員": 486, "哥": 487, "哦": 488, "哨": 489, "哩": 490, "哪": 491, "哭": 492, "哲": 493, "哺": 494, "唄": 495, "唆": 496, "唌": 497, "唐": 498, "售": 499, "唯": 500, "唱": 501, "唷": 502, "唸": 503, "商": 504, "啉": 505, "啊": 506, "問": 507, "啖": 508, "啟": 509, "啡": 510, "啤": 511, "啥": 512, "啦": 513, "啼": 514, "啾": 515, "喀": 516, "善": 517, "喉": 518, "喊": 519, "喋": 520, "喑": 521, "喔": 522, "喘": 523, "喙": 524, "喜": 525, "喝": 526, "喪": 527, "喬": 528, "單": 529, "喻": 530, "嗆": 531, "嗎": 532, "嗙": 533, "嗚": 534, "嗨": 535, "嗯": 536, "嗹": 537, "嗽": 538, "嘆": 539, "嘉": 540, "嘎": 541, "嘓": 542, "嘗": 543, "嘛": 544, "嘯": 545, "嘴": 546, "噁": 547, "噌": 548, "噍": 549, "噗": 550, "器": 551, "噪": 552, "噴": 553, "噶": 554, "噸": 555, "噹": 556, "嚀": 557, "嚇": 558, "嚨": 559, "嚴": 560, "嚷": 561, "嚾": 562, "囂": 563, "囉": 564, "囊": 565, "囚": 566, "四": 567, "囝": 568, "回": 569, "因": 570, "囡": 571, "囥": 572, "囮": 573, "困": 574, "固": 575, "圇": 576, "圈": 577, "國": 578, "圍": 579, "園": 580, "圓": 581, "圖": 582, "團": 583, "土": 584, "在": 585, "地": 586, "圳": 587, "圾": 588, "址": 589, "均": 590, "坊": 591, "坎": 592, "坐": 593, "坑": 594, "坡": 595, "坦": 596, "坩": 597, "坪": 598, "坵": 599, "垂": 600, "垃": 601, "型": 602, "垢": 603, "埋": 604, "城": 605, "埒": 606, "埔": 607, "埕": 608, "域": 609, "埤": 610, "執": 611, "培": 612, "基": 613, "堂": 614, "堃": 615, "堅": 616, "堆": 617, "堡": 618, "堤": 619, "堪": 620, "堯": 621, "報": 622, "場": 623, "堵": 624, "塊": 625, "塑": 626, "塔": 627, "塗": 628, "塘": 629, "塞": 630, "填": 631, "塭": 632, "塵": 633, "塹": 634, "境": 635, "墓": 636, "墘": 637, "墜": 638, "增": 639, "墟": 640, "墨": 641, "墩": 642, "墮": 643, "墾": 644, "壁": 645, "壅": 646, "壇": 647, "壓": 648, "壕": 649, "壘": 650, "壙": 651, "壞": 652, "壟": 653, "壢": 654, "壤": 655, "士": 656, "壯": 657, "壺": 658, "壽": 659, "夏": 660, "夕": 661, "外": 662, "多": 663, "夜": 664, "夠": 665, "夢": 666, "夥": 667, "大": 668, "天": 669, "太": 670, "夫": 671, "夭": 672, "央": 673, "夯": 674, "失": 675, "夷": 676, "夾": 677, "奅": 678, "奇": 679, "奈": 680, "奉": 681, "契": 682, "奔": 683, "奕": 684, "套": 685, "奠": 686, "奢": 687, "奪": 688, "奮": 689, "女": 690, "奴": 691, "奶": 692, "奸": 693, "她": 694, "好": 695, "如": 696, "妃": 697, "妄": 698, "妊": 699, "妓": 700, "妖": 701, "妙": 702, "妝": 703, "妥": 704, "妨": 705, "妳": 706, "妹": 707, "妻": 708, "姆": 709, "姊": 710, "始": 711, "姍": 712, "姐": 713, "姑": 714, "姓": 715, "委": 716, "姚": 717, "姜": 718, "姦": 719, "姨": 720, "姬": 721, "姿": 722, "威": 723, "娑": 724, "娗": 725, "娘": 726, "娛": 727, "娠": 728, "娥": 729, "娼": 730, "婆": 731, "婉": 732, "婊": 733, "婚": 734, "婢": 735, "婦": 736, "婪": 737, "婷": 738, "婿": 739, "媒": 740, "媛": 741, "媠": 742, "媳": 743, "媵": 744, "媽": 745, "嫁": 746, "嫂": 747, "嫌": 748, "嫖": 749, "嬌": 750, "嬤": 751, "嬭": 752, "嬰": 753, "嬸": 754, "子": 755, "孔": 756, "孕": 757, "字": 758, "存": 759, "孝": 760, "孟": 761, "季": 762, "孤": 763, "孩": 764, "孫": 765, "學": 766, "它": 767, "宅": 768, "宇": 769, "守": 770, "安": 771, "宋": 772, "完": 773, "宗": 774, "官": 775, "宙": 776, "定": 777, "宜": 778, "客": 779, "宣": 780, "室": 781, "宮": 782, "害": 783, "宴": 784, "宵": 785, "家": 786, "容": 787, "宿": 788, "寄": 789, "密": 790, "富": 791, "寒": 792, "察": 793, "實": 794, "寧": 795, "審": 796, "寫": 797, "寬": 798, "寮": 799, "寶": 800, "寸": 801, "寺": 802, "封": 803, "射": 804, "將": 805, "專": 806, "尊": 807, "尋": 808, "對": 809, "導": 810, "小": 811, "少": 812, "尖": 813, "尚": 814, "尤": 815, "尪": 816, "就": 817, "尺": 818, "尻": 819, "尼": 820, "尾": 821, "尿": 822, "局": 823, "屁": 824, "屄": 825, "居": 826, "屆": 827, "屈": 828, "屋": 829, "屍": 830, "屎": 831, "屏": 832, "屑": 833, "展": 834, "屘": 835, "屜": 836, "屠": 837, "屢": 838, "層": 839, "履": 840, "屬": 841, "屯": 842, "山": 843, "岡": 844, "岩": 845, "岫": 846, "岸": 847, "峇": 848, "峨": 849, "峰": 850, "島": 851, "峽": 852, "崁": 853, "崇": 854, "崎": 855, "崙": 856, "崩": 857, "嵌": 858, "嵐": 859, "嶺": 860, "嶼": 861, "巒": 862, "巔": 863, "川": 864, "州": 865, "巡": 866, "巢": 867, "工": 868, "左": 869, "巧": 870, "巨": 871, "巫": 872, "差": 873, "己": 874, "已": 875, "巴": 876, "巷": 877, "巾": 878, "市": 879, "布": 880, "帆": 881, "希": 882, "帕": 883, "帖": 884, "帝": 885, "帥": 886, "師": 887, "席": 888, "帳": 889, "帶": 890, "常": 891, "帽": 892, "幅": 893, "幌": 894, "幕": 895, "幣": 896, "幫": 897, "干": 898, "平": 899, "年": 900, "幸": 901, "幹": 902, "幻": 903, "幼": 904, "幾": 905, "庀": 906, "庄": 907, "床": 908, "序": 909, "底": 910, "店": 911, "府": 912, "度": 913, "座": 914, "庫": 915, "庭": 916, "康": 917, "庸": 918, "廁": 919, "廂": 920, "廈": 921, "廉": 922, "廊": 923, "廍": 924, "廕": 925, "廖": 926, "廚": 927, "廟": 928, "廠": 929, "廢": 930, "廣": 931, "廬": 932, "廳": 933, "延": 934, "廷": 935, "建": 936, "廿": 937, "弄": 938, "弊": 939, "式": 940, "弓": 941, "引": 942, "弗": 943, "弘": 944, "弟": 945, "弱": 946, "張": 947, "強": 948, "彈": 949, "彊": 950, "彌": 951, "彎": 952, "彙": 953, "形": 954, "彩": 955, "彬": 956, "彰": 957, "影": 958, "役": 959, "彼": 960, "往": 961, "征": 962, "待": 963, "很": 964, "律": 965, "後": 966, "徐": 967, "徑": 968, "徒": 969, "得": 970, "徙": 971, "徛": 972, "從": 973, "御": 974, "復": 975, "循": 976, "微": 977, "徵": 978, "德": 979, "徹": 980, "徽": 981, "心": 982, "必": 983, "忌": 984, "忍": 985, "志": 986, "忘": 987, "忙": 988, "忝": 989, "忠": 990, "快": 991, "念": 992, "忽": 993, "怎": 994, "怒": 995, "怕": 996, "怖": 997, "思": 998, "怡": 999, "急": 1000, "怦": 1001, "性": 1002, "怨": 1003, "怪": 1004, "恁": 1005, "恂": 1006, "恆": 1007, "恐": 1008, "恥": 1009, "恨": 1010, "恩": 1011, "恬": 1012, "恭": 1013, "息": 1014, "恰": 1015, "悄": 1016, "悉": 1017, "悟": 1018, "悠": 1019, "患": 1020, "您": 1021, "悲": 1022, "悾": 1023, "情": 1024, "惋": 1025, "惑": 1026, "惜": 1027, "惝": 1028, "惟": 1029, "惠": 1030, "惡": 1031, "惰": 1032, "惱": 1033, "想": 1034, "惹": 1035, "愁": 1036, "愈": 1037, "愉": 1038, "意": 1039, "愚": 1040, "愛": 1041, "感": 1042, "愣": 1043, "愷": 1044, "愿": 1045, "慈": 1046, "態": 1047, "慌": 1048, "慎": 1049, "慕": 1050, "慘": 1051, "慢": 1052, "慣": 1053, "慧": 1054, "慮": 1055, "慰": 1056, "慶": 1057, "慼": 1058, "慾": 1059, "憂": 1060, "憊": 1061, "憐": 1062, "憑": 1063, "憤": 1064, "憨": 1065, "憩": 1066, "憲": 1067, "憶": 1068, "憾": 1069, "懂": 1070, "懇": 1071, "應": 1072, "懍": 1073, "懵": 1074, "懶": 1075, "懷": 1076, "懸": 1077, "懺": 1078, "懼": 1079, "戀": 1080, "戇": 1081, "戊": 1082, "成": 1083, "我": 1084, "戒": 1085, "戕": 1086, "或": 1087, "戚": 1088, "戛": 1089, "截": 1090, "戮": 1091, "戰": 1092, "戲": 1093, "戴": 1094, "戶": 1095, "房": 1096, "所": 1097, "扇": 1098, "手": 1099, "才": 1100, "扎": 1101, "扒": 1102, "打": 1103, "托": 1104, "扛": 1105, "扣": 1106, "扯": 1107, "扳": 1108, "扴": 1109, "扶": 1110, "批": 1111, "找": 1112, "承": 1113, "技": 1114, "抄": 1115, "把": 1116, "抐": 1117, "抑": 1118, "抓": 1119, "投": 1120, "抗": 1121, "折": 1122, "抨": 1123, "披": 1124, "抬": 1125, "抱": 1126, "抵": 1127, "抹": 1128, "押": 1129, "抽": 1130, "抾": 1131, "抿": 1132, "拄": 1133, "拆": 1134, "拇": 1135, "拉": 1136, "拋": 1137, "拍": 1138, "拎": 1139, "拐": 1140, "拑": 1141, "拒": 1142, "拓": 1143, "拔": 1144, "拖": 1145, "拗": 1146, "拘": 1147, "拚": 1148, "招": 1149, "拜": 1150, "括": 1151, "拭": 1152, "拱": 1153, "拳": 1154, "拼": 1155, "拾": 1156, "拿": 1157, "持": 1158, "指": 1159, "按": 1160, "挑": 1161, "挖": 1162, "挨": 1163, "挫": 1164, "振": 1165, "挲": 1166, "挵": 1167, "挹": 1168, "挺": 1169, "挽": 1170, "挾": 1171, "捌": 1172, "捍": 1173, "捎": 1174, "捏": 1175, "捐": 1176, "捒": 1177, "捕": 1178, "捙": 1179, "捨": 1180, "捲": 1181, "捶": 1182, "捷": 1183, "捽": 1184, "掃": 1185, "授": 1186, "掉": 1187, "掌": 1188, "排": 1189, "掖": 1190, "掘": 1191, "掙": 1192, "掛": 1193, "掠": 1194, "採": 1195, "探": 1196, "掣": 1197, "接": 1198, "控": 1199, "推": 1200, "掩": 1201, "掰": 1202, "揀": 1203, "揉": 1204, "描": 1205, "提": 1206, "插": 1207, "揚": 1208, "換": 1209, "握": 1210, "揣": 1211, "揤": 1212, "揪": 1213, "揫": 1214, "揬": 1215, "揭": 1216, "揮": 1217, "援": 1218, "揹": 1219, "搋": 1220, "損": 1221, "搏": 1222, "搖": 1223, "搜": 1224, "搝": 1225, "搞": 1226, "搤": 1227, "搥": 1228, "搦": 1229, "搩": 1230, "搬": 1231, "搭": 1232, "搵": 1233, "搶": 1234, "摃": 1235, "摒": 1236, "摔": 1237, "摖": 1238, "摘": 1239, "摠": 1240, "摩": 1241, "摵": 1242, "摸": 1243, "撇": 1244, "撐": 1245, "撒": 1246, "撓": 1247, "撕": 1248, "撚": 1249, "撞": 1250, "撤": 1251, "撥": 1252, "撨": 1253, "撩": 1254, "撫": 1255, "播": 1256, "撲": 1257, "擁": 1258, "擇": 1259, "擊": 1260, "擋": 1261, "操": 1262, "擎": 1263, "擔": 1264, "據": 1265, "擛": 1266, "擠": 1267, "擦": 1268, "擬": 1269, "擱": 1270, "擲": 1271, "擴": 1272, "擷": 1273, "擺": 1274, "攀": 1275, "攄": 1276, "攏": 1277, "攑": 1278, "攔": 1279, "攕": 1280, "攜": 1281, "攝": 1282, "攤": 1283, "攪": 1284, "攬": 1285, "支": 1286, "收": 1287, "改": 1288, "攻": 1289, "放": 1290, "政": 1291, "故": 1292, "效": 1293, "敏": 1294, "救": 1295, "敗": 1296, "敘": 1297, "教": 1298, "敝": 1299, "敢": 1300, "散": 1301, "敦": 1302, "敧": 1303, "敨": 1304, "敬": 1305, "敲": 1306, "整": 1307, "敵": 1308, "數": 1309, "文": 1310, "斌": 1311, "斑": 1312, "斗": 1313, "料": 1314, "斜": 1315, "斟": 1316, "斡": 1317, "斤": 1318, "斥": 1319, "斧": 1320, "斯": 1321, "新": 1322, "斷": 1323, "方": 1324, "於": 1325, "施": 1326, "旁": 1327, "旅": 1328, "旋": 1329, "族": 1330, "旗": 1331, "既": 1332, "日": 1333, "旦": 1334, "旨": 1335, "早": 1336, "旬": 1337, "旭": 1338, "旱": 1339, "旺": 1340, "昆": 1341, "昇": 1342, "昌": 1343, "明": 1344, "昏": 1345, "易": 1346, "星": 1347, "映": 1348, "春": 1349, "昧": 1350, "昨": 1351, "是": 1352, "時": 1353, "晃": 1354, "晉": 1355, "晚": 1356, "晝": 1357, "晟": 1358, "晡": 1359, "普": 1360, "景": 1361, "晰": 1362, "晴": 1363, "智": 1364, "暄": 1365, "暇": 1366, "暈": 1367, "暉": 1368, "暑": 1369, "暖": 1370, "暗": 1371, "暝": 1372, "暢": 1373, "暨": 1374, "暫": 1375, "暴": 1376, "曆": 1377, "曉": 1378, "曝": 1379, "曬": 1380, "曲": 1381, "更": 1382, "書": 1383, "曹": 1384, "曼": 1385, "曾": 1386, "替": 1387, "最": 1388, "會": 1389, "月": 1390, "有": 1391, "朋": 1392, "服": 1393, "朔": 1394, "朕": 1395, "朗": 1396, "望": 1397, "朝": 1398, "期": 1399, "木": 1400, "未": 1401, "末": 1402, "本": 1403, "朱": 1404, "朵": 1405, "杉": 1406, "李": 1407, "杏": 1408, "材": 1409, "村": 1410, "杖": 1411, "杜": 1412, "杞": 1413, "束": 1414, "杭": 1415, "杯": 1416, "杰": 1417, "東": 1418, "杷": 1419, "松": 1420, "板": 1421, "枇": 1422, "枉": 1423, "枋": 1424, "析": 1425, "枕": 1426, "林": 1427, "枚": 1428, "果": 1429, "枝": 1430, "枴": 1431, "枵": 1432, "架": 1433, "枷": 1434, "柏": 1435, "某": 1436, "柑": 1437, "染": 1438, "柔": 1439, "柚": 1440, "查": 1441, "柯": 1442, "柱": 1443, "柳": 1444, "柴": 1445, "柵": 1446, "柺": 1447, "柿": 1448, "栓": 1449, "栗": 1450, "校": 1451, "栩": 1452, "核": 1453, "根": 1454, "格": 1455, "栽": 1456, "桂": 1457, "桃": 1458, "框": 1459, "案": 1460, "桌": 1461, "桐": 1462, "桑": 1463, "桮": 1464, "桶": 1465, "桷": 1466, "桿": 1467, "梁": 1468, "梅": 1469, "梓": 1470, "梗": 1471, "梘": 1472, "條": 1473, "梧": 1474, "梨": 1475, "梯": 1476, "械": 1477, "梳": 1478, "棄": 1479, "棉": 1480, "棋": 1481, "棍": 1482, "棑": 1483, "棒": 1484, "棕": 1485, "棚": 1486, "棧": 1487, "森": 1488, "棲": 1489, "棺": 1490, "椅": 1491, "植": 1492, "椒": 1493, "楂": 1494, "楊": 1495, "楓": 1496, "楚": 1497, "楞": 1498, "楠": 1499, "業": 1500, "極": 1501, "楷": 1502, "概": 1503, "榔": 1504, "榕": 1505, "榫": 1506, "榮": 1507, "榴": 1508, "榻": 1509, "構": 1510, "槌": 1511, "槓": 1512, "槽": 1513, "樂": 1514, "樑": 1515, "樓": 1516, "標": 1517, "樟": 1518, "模": 1519, "樣": 1520, "樹": 1521, "樺": 1522, "橄": 1523, "橈": 1524, "橋": 1525, "橐": 1526, "橘": 1527, "橙": 1528, "橛": 1529, "機": 1530, "橡": 1531, "橫": 1532, "檔": 1533, "檢": 1534, "檬": 1535, "檯": 1536, "檳": 1537, "檸": 1538, "檻": 1539, "櫃": 1540, "櫥": 1541, "櫳": 1542, "櫻": 1543, "欄": 1544, "欉": 1545, "權": 1546, "欑": 1547, "欒": 1548, "欠": 1549, "次": 1550, "欱": 1551, "欲": 1552, "欶": 1553, "欸": 1554, "欹": 1555, "欺": 1556, "款": 1557, "歇": 1558, "歉": 1559, "歌": 1560, "歐": 1561, "歕": 1562, "歡": 1563, "止": 1564, "正": 1565, "此": 1566, "步": 1567, "武": 1568, "歧": 1569, "歪": 1570, "歲": 1571, "歷": 1572, "歸": 1573, "歹": 1574, "死": 1575, "殊": 1576, "殕": 1577, "殖": 1578, "殘": 1579, "殭": 1580, "殮": 1581, "段": 1582, "殷": 1583, "殺": 1584, "殼": 1585, "殿": 1586, "毋": 1587, "母": 1588, "每": 1589, "毒": 1590, "比": 1591, "毛": 1592, "氏": 1593, "民": 1594, "氘": 1595, "氚": 1596, "氛": 1597, "氣": 1598, "氧": 1599, "氨": 1600, "氫": 1601, "氮": 1602, "氰": 1603, "水": 1604, "永": 1605, "汀": 1606, "汁": 1607, "求": 1608, "汐": 1609, "汗": 1610, "汙": 1611, "汝": 1612, "江": 1613, "池": 1614, "污": 1615, "汫": 1616, "汰": 1617, "汴": 1618, "汶": 1619, "決": 1620, "汽": 1621, "汾": 1622, "沃": 1623, "沈": 1624, "沉": 1625, "沐": 1626, "沒": 1627, "沓": 1628, "沖": 1629, "沙": 1630, "沬": 1631, "河": 1632, "沸": 1633, "油": 1634, "治": 1635, "沼": 1636, "沾": 1637, "沿": 1638, "況": 1639, "泄": 1640, "泅": 1641, "泉": 1642, "泊": 1643, "泌": 1644, "泔": 1645, "法": 1646, "泚": 1647, "泛": 1648, "泡": 1649, "波": 1650, "注": 1651, "泰": 1652, "泱": 1653, "泳": 1654, "洋": 1655, "洗": 1656, "洘": 1657, "洛": 1658, "洞": 1659, "津": 1660, "洩": 1661, "洪": 1662, "洲": 1663, "活": 1664, "洽": 1665, "派": 1666, "流": 1667, "浡": 1668, "浦": 1669, "浩": 1670, "浪": 1671, "浮": 1672, "浴": 1673, "海": 1674, "浸": 1675, "消": 1676, "涉": 1677, "涯": 1678, "液": 1679, "涵": 1680, "涼": 1681, "淋": 1682, "淒": 1683, "淘": 1684, "淚": 1685, "淝": 1686, "淡": 1687, "淨": 1688, "深": 1689, "淵": 1690, "混": 1691, "淹": 1692, "淺": 1693, "添": 1694, "清": 1695, "減": 1696, "渡": 1697, "渦": 1698, "測": 1699, "渭": 1700, "港": 1701, "渴": 1702, "游": 1703, "湖": 1704, "湧": 1705, "湯": 1706, "湳": 1707, "溉": 1708, "源": 1709, "準": 1710, "溜": 1711, "溝": 1712, "溪": 1713, "溫": 1714, "溯": 1715, "溶": 1716, "溺": 1717, "溼": 1718, "滅": 1719, "滋": 1720, "滑": 1721, "滬": 1722, "滯": 1723, "滲": 1724, "滴": 1725, "滷": 1726, "滾": 1727, "滿": 1728, "漁": 1729, "漆": 1730, "漉": 1731, "漏": 1732, "演": 1733, "漚": 1734, "漠": 1735, "漢": 1736, "漫": 1737, "漲": 1738, "漳": 1739, "漸": 1740, "漿": 1741, "潔": 1742, "潢": 1743, "潤": 1744, "潭": 1745, "潮": 1746, "潰": 1747, "潲": 1748, "澀": 1749, "澄": 1750, "澎": 1751, "澐": 1752, "澤": 1753, "澩": 1754, "澳": 1755, "澹": 1756, "激": 1757, "濁": 1758, "濃": 1759, "濕": 1760, "濟": 1761, "濫": 1762, "濯": 1763, "濱": 1764, "濾": 1765, "瀏": 1766, "瀝": 1767, "瀰": 1768, "瀳": 1769, "瀾": 1770, "灌": 1771, "灑": 1772, "灘": 1773, "灣": 1774, "火": 1775, "灯": 1776, "灰": 1777, "灶": 1778, "災": 1779, "炊": 1780, "炎": 1781, "炒": 1782, "炕": 1783, "炙": 1784, "炭": 1785, "炮": 1786, "炰": 1787, "炱": 1788, "炸": 1789, "為": 1790, "烈": 1791, "烌": 1792, "烏": 1793, "烘": 1794, "烙": 1795, "烤": 1796, "烰": 1797, "烹": 1798, "焉": 1799, "焐": 1800, "無": 1801, "焦": 1802, "然": 1803, "煎": 1804, "煏": 1805, "煙": 1806, "煞": 1807, "煤": 1808, "煦": 1809, "照": 1810, "煩": 1811, "煮": 1812, "熄": 1813, "熊": 1814, "熔": 1815, "熟": 1816, "熥": 1817, "熬": 1818, "熱": 1819, "燃": 1820, "燈": 1821, "燉": 1822, "燒": 1823, "燕": 1824, "燙": 1825, "營": 1826, "燥": 1827, "燭": 1828, "爆": 1829, "爍": 1830, "爐": 1831, "爛": 1832, "爪": 1833, "爬": 1834, "爭": 1835, "父": 1836, "爸": 1837, "爹": 1838, "爺": 1839, "爽": 1840, "爾": 1841, "爿": 1842, "牆": 1843, "片": 1844, "版": 1845, "牌": 1846, "牙": 1847, "牛": 1848, "牟": 1849, "牠": 1850, "牡": 1851, "牢": 1852, "牧": 1853, "物": 1854, "牲": 1855, "特": 1856, "牽": 1857, "犀": 1858, "犁": 1859, "犅": 1860, "犬": 1861, "犯": 1862, "狀": 1863, "狂": 1864, "狐": 1865, "狗": 1866, "狠": 1867, "狹": 1868, "狼": 1869, "狽": 1870, "猛": 1871, "猜": 1872, "猩": 1873, "猫": 1874, "猴": 1875, "猶": 1876, "獄": 1877, "獅": 1878, "獎": 1879, "獨": 1880, "獲": 1881, "獵": 1882, "獸": 1883, "獻": 1884, "玄": 1885, "率": 1886, "玉": 1887, "王": 1888, "玟": 1889, "玩": 1890, "玫": 1891, "玲": 1892, "玻": 1893, "珀": 1894, "珈": 1895, "珍": 1896, "珠": 1897, "珩": 1898, "班": 1899, "現": 1900, "球": 1901, "琅": 1902, "理": 1903, "琥": 1904, "琴": 1905, "瑙": 1906, "瑛": 1907, "瑜": 1908, "瑞": 1909, "瑩": 1910, "瑪": 1911, "瑯": 1912, "璃": 1913, "璇": 1914, "璞": 1915, "璧": 1916, "環": 1917, "璽": 1918, "瓜": 1919, "瓦": 1920, "瓶": 1921, "瓷": 1922, "甄": 1923, "甘": 1924, "甚": 1925, "甜": 1926, "生": 1927, "產": 1928, "用": 1929, "甩": 1930, "甪": 1931, "甫": 1932, "田": 1933, "由": 1934, "甲": 1935, "申": 1936, "男": 1937, "甸": 1938, "界": 1939, "畏": 1940, "留": 1941, "畚": 1942, "畜": 1943, "畢": 1944, "略": 1945, "番": 1946, "畫": 1947, "異": 1948, "當": 1949, "畸": 1950, "疆": 1951, "疊": 1952, "疏": 1953, "疑": 1954, "疧": 1955, "疫": 1956, "疲": 1957, "疼": 1958, "疾": 1959, "病": 1960, "症": 1961, "痕": 1962, "痚": 1963, "痛": 1964, "痟": 1965, "痠": 1966, "痢": 1967, "痴": 1968, "瘟": 1969, "瘦": 1970, "瘴": 1971, "癀": 1972, "療": 1973, "癌": 1974, "癖": 1975, "癟": 1976, "癡": 1977, "癢": 1978, "癩": 1979, "癮": 1980, "癱": 1981, "登": 1982, "發": 1983, "白": 1984, "百": 1985, "皂": 1986, "的": 1987, "皆": 1988, "皇": 1989, "皮": 1990, "盃": 1991, "盆": 1992, "盈": 1993, "益": 1994, "盎": 1995, "盒": 1996, "盛": 1997, "盜": 1998, "盟": 1999, "盡": 2000, "監": 2001, "盤": 2002, "盪": 2003, "目": 2004, "盯": 2005, "直": 2006, "相": 2007, "盼": 2008, "盾": 2009, "省": 2010, "眉": 2011, "看": 2012, "真": 2013, "眠": 2014, "眨": 2015, "眩": 2016, "眵": 2017, "眼": 2018, "眾": 2019, "睏": 2020, "睛": 2021, "睜": 2022, "睞": 2023, "睡": 2024, "督": 2025, "睨": 2026, "睭": 2027, "瞌": 2028, "瞞": 2029, "瞧": 2030, "瞬": 2031, "瞭": 2032, "瞻": 2033, "矛": 2034, "矣": 2035, "知": 2036, "矩": 2037, "短": 2038, "矲": 2039, "石": 2040, "矸": 2041, "砌": 2042, "研": 2043, "砧": 2044, "砲": 2045, "破": 2046, "砷": 2047, "硞": 2048, "硩": 2049, "硫": 2050, "硬": 2051, "碇": 2052, "碎": 2053, "碑": 2054, "碗": 2055, "碟": 2056, "碧": 2057, "碩": 2058, "碰": 2059, "碳": 2060, "確": 2061, "碼": 2062, "磁": 2063, "磅": 2064, "磐": 2065, "磕": 2066, "磘": 2067, "磚": 2068, "磡": 2069, "磨": 2070, "磺": 2071, "礁": 2072, "礎": 2073, "礐": 2074, "礙": 2075, "礦": 2076, "示": 2077, "社": 2078, "祈": 2079, "祉": 2080, "祐": 2081, "祕": 2082, "祖": 2083, "祝": 2084, "神": 2085, "祥": 2086, "票": 2087, "祭": 2088, "祿": 2089, "禁": 2090, "禍": 2091, "福": 2092, "禦": 2093, "禮": 2094, "禱": 2095, "禽": 2096, "禿": 2097, "秀": 2098, "私": 2099, "秉": 2100, "秋": 2101, "科": 2102, "秒": 2103, "秘": 2104, "租": 2105, "秤": 2106, "秦": 2107, "秩": 2108, "秮": 2109, "移": 2110, "稀": 2111, "稅": 2112, "稈": 2113, "程": 2114, "稍": 2115, "稚": 2116, "稜": 2117, "稞": 2118, "稠": 2119, "種": 2120, "稱": 2121, "稻": 2122, "稽": 2123, "稿": 2124, "穆": 2125, "積": 2126, "穗": 2127, "穡": 2128, "穩": 2129, "究": 2130, "空": 2131, "穿": 2132, "突": 2133, "窄": 2134, "窒": 2135, "窗": 2136, "窘": 2137, "窟": 2138, "窮": 2139, "窯": 2140, "竄": 2141, "竇": 2142, "立": 2143, "站": 2144, "竟": 2145, "章": 2146, "童": 2147, "竭": 2148, "端": 2149, "競": 2150, "竹": 2151, "笈": 2152, "笑": 2153, "符": 2154, "笨": 2155, "第": 2156, "筅": 2157, "筆": 2158, "等": 2159, "筊": 2160, "筋": 2161, "筍": 2162, "筐": 2163, "筒": 2164, "答": 2165, "策": 2166, "箍": 2167, "箔": 2168, "箕": 2169, "算": 2170, "管": 2171, "箬": 2172, "箭": 2173, "箱": 2174, "箴": 2175, "箸": 2176, "節": 2177, "範": 2178, "篇": 2179, "築": 2180, "篙": 2181, "篡": 2182, "篤": 2183, "篩": 2184, "簡": 2185, "簫": 2186, "簽": 2187, "簾": 2188, "簿": 2189, "籃": 2190, "籌": 2191, "籍": 2192, "籟": 2193, "籠": 2194, "籤": 2195, "籬": 2196, "籮": 2197, "米": 2198, "籽": 2199, "粉": 2200, "粒": 2201, "粕": 2202, "粗": 2203, "粥": 2204, "粩": 2205, "粹": 2206, "粽": 2207, "精": 2208, "粿": 2209, "糊": 2210, "糋": 2211, "糍": 2212, "糕": 2213, "糖": 2214, "糙": 2215, "糜": 2216, "糟": 2217, "糧": 2218, "糯": 2219, "系": 2220, "糾": 2221, "紀": 2222, "約": 2223, "紅": 2224, "納": 2225, "紐": 2226, "純": 2227, "紗": 2228, "紙": 2229, "級": 2230, "紛": 2231, "素": 2232, "紡": 2233, "索": 2234, "紫": 2235, "累": 2236, "細": 2237, "紹": 2238, "終": 2239, "組": 2240, "結": 2241, "絕": 2242, "絚": 2243, "絡": 2244, "給": 2245, "絨": 2246, "統": 2247, "絲": 2248, "綁": 2249, "經": 2250, "綜": 2251, "綠": 2252, "綢": 2253, "綫": 2254, "維": 2255, "綱": 2256, "網": 2257, "綴": 2258, "綿": 2259, "緊": 2260, "緒": 2261, "線": 2262, "緣": 2263, "編": 2264, "緩": 2265, "緬": 2266, "緯": 2267, "練": 2268, "縉": 2269, "縒": 2270, "縛": 2271, "縣": 2272, "縫": 2273, "縮": 2274, "縱": 2275, "總": 2276, "績": 2277, "繁": 2278, "繃": 2279, "繆": 2280, "織": 2281, "繞": 2282, "繡": 2283, "繩": 2284, "繪": 2285, "繫": 2286, "繭": 2287, "繳": 2288, "繹": 2289, "繼": 2290, "續": 2291, "纏": 2292, "纜": 2293, "缺": 2294, "罄": 2295, "罐": 2296, "罔": 2297, "罕": 2298, "罨": 2299, "罩": 2300, "罪": 2301, "置": 2302, "罰": 2303, "署": 2304, "罵": 2305, "罹": 2306, "羅": 2307, "羊": 2308, "美": 2309, "羞": 2310, "群": 2311, "羨": 2312, "義": 2313, "羶": 2314, "羹": 2315, "羽": 2316, "翁": 2317, "習": 2318, "翕": 2319, "翠": 2320, "翸": 2321, "翹": 2322, "翻": 2323, "老": 2324, "考": 2325, "者": 2326, "而": 2327, "耍": 2328, "耕": 2329, "耗": 2330, "耘": 2331, "耙": 2332, "耳": 2333, "耶": 2334, "耽": 2335, "聊": 2336, "聖": 2337, "聘": 2338, "聚": 2339, "聞": 2340, "聬": 2341, "聯": 2342, "聲": 2343, "聳": 2344, "職": 2345, "聽": 2346, "聿": 2347, "肅": 2348, "肉": 2349, "肋": 2350, "肌": 2351, "肖": 2352, "肘": 2353, "肚": 2354, "肝": 2355, "股": 2356, "肢": 2357, "肥": 2358, "肩": 2359, "肭": 2360, "肯": 2361, "育": 2362, "肺": 2363, "肽": 2364, "胃": 2365, "背": 2366, "胎": 2367, "胚": 2368, "胜": 2369, "胞": 2370, "胡": 2371, "胥": 2372, "胸": 2373, "能": 2374, "胿": 2375, "脆": 2376, "脈": 2377, "脊": 2378, "脖": 2379, "脣": 2380, "脫": 2381, "脹": 2382, "腌": 2383, "腐": 2384, "腥": 2385, "腦": 2386, "腫": 2387, "腰": 2388, "腱": 2389, "腳": 2390, "腸": 2391, "腹": 2392, "腺": 2393, "腿": 2394, "膎": 2395, "膏": 2396, "膜": 2397, "膠": 2398, "膣": 2399, "膦": 2400, "膨": 2401, "膩": 2402, "膭": 2403, "膽": 2404, "臂": 2405, "臆": 2406, "臉": 2407, "臊": 2408, "臟": 2409, "臣": 2410, "臥": 2411, "臨": 2412, "自": 2413, "臭": 2414, "至": 2415, "致": 2416, "臺": 2417, "臼": 2418, "舂": 2419, "與": 2420, "興": 2421, "舉": 2422, "舊": 2423, "舌": 2424, "舍": 2425, "舐": 2426, "舒": 2427, "舘": 2428, "舜": 2429, "舞": 2430, "舟": 2431, "航": 2432, "般": 2433, "舵": 2434, "船": 2435, "舺": 2436, "艇": 2437, "艋": 2438, "艘": 2439, "艦": 2440, "良": 2441, "艱": 2442, "色": 2443, "艾": 2444, "芋": 2445, "芎": 2446, "芒": 2447, "芝": 2448, "芥": 2449, "芬": 2450, "芭": 2451, "花": 2452, "芳": 2453, "芹": 2454, "芽": 2455, "苑": 2456, "苓": 2457, "苔": 2458, "苗": 2459, "苟": 2460, "若": 2461, "苦": 2462, "苧": 2463, "苪": 2464, "英": 2465, "苳": 2466, "苴": 2467, "苻": 2468, "茂": 2469, "范": 2470, "茄": 2471, "茅": 2472, "茈": 2473, "茉": 2474, "茫": 2475, "茴": 2476, "茶": 2477, "茹": 2478, "草": 2479, "荏": 2480, "荔": 2481, "荳": 2482, "荷": 2483, "莉": 2484, "莊": 2485, "莒": 2486, "莓": 2487, "莫": 2488, "莽": 2489, "莿": 2490, "菁": 2491, "菇": 2492, "菊": 2493, "菜": 2494, "菝": 2495, "菩": 2496, "華": 2497, "菲": 2498, "菸": 2499, "萊": 2500, "萌": 2501, "萬": 2502, "萱": 2503, "落": 2504, "葉": 2505, "著": 2506, "葛": 2507, "董": 2508, "葩": 2509, "葬": 2510, "葵": 2511, "蒂": 2512, "蒐": 2513, "蒙": 2514, "蒜": 2515, "蒲": 2516, "蒸": 2517, "蒼": 2518, "蓋": 2519, "蓑": 2520, "蓮": 2521, "蔗": 2522, "蔚": 2523, "蔡": 2524, "蔣": 2525, "蔥": 2526, "蔫": 2527, "蔭": 2528, "蔴": 2529, "蕉": 2530, "蕊": 2531, "蕨": 2532, "蕩": 2533, "蕭": 2534, "薄": 2535, "薌": 2536, "薏": 2537, "薑": 2538, "薦": 2539, "薩": 2540, "薪": 2541, "薯": 2542, "薰": 2543, "藃": 2544, "藉": 2545, "藍": 2546, "藏": 2547, "藝": 2548, "藤": 2549, "藥": 2550, "藹": 2551, "藻": 2552, "蘆": 2553, "蘇": 2554, "蘊": 2555, "蘋": 2556, "蘑": 2557, "蘖": 2558, "蘭": 2559, "虎": 2560, "虐": 2561, "處": 2562, "虛": 2563, "號": 2564, "虧": 2565, "虱": 2566, "虹": 2567, "虼": 2568, "蚊": 2569, "蚣": 2570, "蚧": 2571, "蚩": 2572, "蚵": 2573, "蚶": 2574, "蛀": 2575, "蛇": 2576, "蛋": 2577, "蛙": 2578, "蛚": 2579, "蛤": 2580, "蛹": 2581, "蜂": 2582, "蜆": 2583, "蜈": 2584, "蜊": 2585, "蜚": 2586, "蜜": 2587, "蜞": 2588, "蝕": 2589, "蝟": 2590, "蝦": 2591, "蝶": 2592, "蝸": 2593, "螂": 2594, "融": 2595, "螢": 2596, "螺": 2597, "蟑": 2598, "蟬": 2599, "蟯": 2600, "蟲": 2601, "蟳": 2602, "蟹": 2603, "蠅": 2604, "蠐": 2605, "蠓": 2606, "蠟": 2607, "蠡": 2608, "蠢": 2609, "蠣": 2610, "蠱": 2611, "蠶": 2612, "蠻": 2613, "血": 2614, "行": 2615, "術": 2616, "街": 2617, "衙": 2618, "衛": 2619, "衝": 2620, "衡": 2621, "衢": 2622, "衣": 2623, "表": 2624, "衫": 2625, "衰": 2626, "衲": 2627, "袁": 2628, "袂": 2629, "袋": 2630, "袍": 2631, "袖": 2632, "袚": 2633, "被": 2634, "裁": 2635, "裂": 2636, "裊": 2637, "裎": 2638, "裏": 2639, "裕": 2640, "補": 2641, "裝": 2642, "裡": 2643, "裸": 2644, "製": 2645, "複": 2646, "褐": 2647, "褪": 2648, "褲": 2649, "襄": 2650, "襇": 2651, "襉": 2652, "襪": 2653, "襲": 2654, "西": 2655, "要": 2656, "覆": 2657, "見": 2658, "規": 2659, "覓": 2660, "覕": 2661, "視": 2662, "親": 2663, "覺": 2664, "覽": 2665, "觀": 2666, "角": 2667, "解": 2668, "觸": 2669, "言": 2670, "訂": 2671, "計": 2672, "訊": 2673, "討": 2674, "訓": 2675, "訕": 2676, "託": 2677, "記": 2678, "訝": 2679, "訟": 2680, "訣": 2681, "訪": 2682, "設": 2683, "許": 2684, "訴": 2685, "診": 2686, "註": 2687, "詐": 2688, "評": 2689, "詞": 2690, "詡": 2691, "詢": 2692, "試": 2693, "詩": 2694, "詬": 2695, "詭": 2696, "話": 2697, "該": 2698, "詳": 2699, "誇": 2700, "誌": 2701, "認": 2702, "誓": 2703, "誕": 2704, "語": 2705, "誠": 2706, "誡": 2707, "誣": 2708, "誤": 2709, "誦": 2710, "誨": 2711, "說": 2712, "誰": 2713, "課": 2714, "誼": 2715, "調": 2716, "談": 2717, "請": 2718, "諍": 2719, "論": 2720, "諦": 2721, "諧": 2722, "諮": 2723, "諸": 2724, "諾": 2725, "謀": 2726, "謂": 2727, "謄": 2728, "謊": 2729, "謎": 2730, "講": 2731, "謝": 2732, "謠": 2733, "謹": 2734, "譀": 2735, "譁": 2736, "證": 2737, "識": 2738, "譚": 2739, "譜": 2740, "警": 2741, "譯": 2742, "議": 2743, "護": 2744, "讀": 2745, "變": 2746, "讓": 2747, "讚": 2748, "谷": 2749, "豆": 2750, "豐": 2751, "豚": 2752, "象": 2753, "豪": 2754, "豫": 2755, "豬": 2756, "豹": 2757, "貂": 2758, "貌": 2759, "貓": 2760, "貘": 2761, "貝": 2762, "貞": 2763, "負": 2764, "財": 2765, "貢": 2766, "貧": 2767, "貨": 2768, "貪": 2769, "貫": 2770, "責": 2771, "貯": 2772, "貲": 2773, "貴": 2774, "貶": 2775, "買": 2776, "貸": 2777, "費": 2778, "貼": 2779, "貿": 2780, "賁": 2781, "賄": 2782, "賅": 2783, "資": 2784, "賊": 2785, "賓": 2786, "賜": 2787, "賞": 2788, "賠": 2789, "賢": 2790, "賣": 2791, "賤": 2792, "賦": 2793, "質": 2794, "賭": 2795, "賰": 2796, "賴": 2797, "賺": 2798, "購": 2799, "賽": 2800, "贈": 2801, "贊": 2802, "贏": 2803, "赤": 2804, "赦": 2805, "赫": 2806, "走": 2807, "赴": 2808, "起": 2809, "趁": 2810, "超": 2811, "越": 2812, "趒": 2813, "趕": 2814, "趖": 2815, "趟": 2816, "趣": 2817, "趨": 2818, "足": 2819, "趴": 2820, "趺": 2821, "跋": 2822, "跌": 2823, "跍": 2824, "跎": 2825, "跑": 2826, "跙": 2827, "距": 2828, "跟": 2829, "跡": 2830, "跤": 2831, "跨": 2832, "跩": 2833, "路": 2834, "跳": 2835, "踅": 2836, "踉": 2837, "踏": 2838, "踐": 2839, "踢": 2840, "踮": 2841, "蹄": 2842, "蹌": 2843, "蹛": 2844, "蹟": 2845, "蹤": 2846, "蹬": 2847, "蹲": 2848, "蹺": 2849, "蹽": 2850, "躁": 2851, "躍": 2852, "身": 2853, "躲": 2854, "躼": 2855, "躽": 2856, "軀": 2857, "軁": 2858, "車": 2859, "軌": 2860, "軍": 2861, "軟": 2862, "軸": 2863, "較": 2864, "載": 2865, "輒": 2866, "輔": 2867, "輕": 2868, "輝": 2869, "輦": 2870, "輩": 2871, "輪": 2872, "輯": 2873, "輸": 2874, "輻": 2875, "輾": 2876, "輿": 2877, "轄": 2878, "轆": 2879, "轉": 2880, "轎": 2881, "辛": 2882, "辜": 2883, "辟": 2884, "辣": 2885, "辦": 2886, "辨": 2887, "辭": 2888, "辯": 2889, "辱": 2890, "農": 2891, "迅": 2892, "迌": 2893, "迎": 2894, "近": 2895, "返": 2896, "迦": 2897, "迪": 2898, "迫": 2899, "述": 2900, "迴": 2901, "迵": 2902, "迷": 2903, "追": 2904, "退": 2905, "送": 2906, "逃": 2907, "逆": 2908, "透": 2909, "逐": 2910, "途": 2911, "逕": 2912, "逗": 2913, "這": 2914, "通": 2915, "逛": 2916, "逝": 2917, "逞": 2918, "速": 2919, "造": 2920, "逢": 2921, "連": 2922, "週": 2923, "進": 2924, "逼": 2925, "逾": 2926, "遂": 2927, "遇": 2928, "遊": 2929, "運": 2930, "遍": 2931, "過": 2932, "遏": 2933, "遐": 2934, "道": 2935, "達": 2936, "違": 2937, "遙": 2938, "遜": 2939, "遞": 2940, "遠": 2941, "適": 2942, "遭": 2943, "遮": 2944, "遲": 2945, "遴": 2946, "遵": 2947, "遷": 2948, "選": 2949, "遺": 2950, "避": 2951, "邀": 2952, "邁": 2953, "還": 2954, "邊": 2955, "邏": 2956, "邑": 2957, "那": 2958, "邦": 2959, "邪": 2960, "邱": 2961, "邵": 2962, "郁": 2963, "郎": 2964, "郝": 2965, "郡": 2966, "部": 2967, "郭": 2968, "郵": 2969, "都": 2970, "鄉": 2971, "鄧": 2972, "鄭": 2973, "鄰": 2974, "酉": 2975, "酌": 2976, "配": 2977, "酒": 2978, "酬": 2979, "酶": 2980, "酷": 2981, "酸": 2982, "酺": 2983, "醉": 2984, "醋": 2985, "醒": 2986, "醜": 2987, "醫": 2988, "醬": 2989, "釁": 2990, "采": 2991, "釋": 2992, "里": 2993, "重": 2994, "野": 2995, "量": 2996, "釐": 2997, "金": 2998, "釘": 2999, "針": 3000, "釣": 3001, "鈉": 3002, "鈔": 3003, "鈕": 3004, "鈣": 3005, "鈴": 3006, "鉅": 3007, "鉚": 3008, "鉛": 3009, "鉤": 3010, "鉸": 3011, "銀": 3012, "銃": 3013, "銅": 3014, "銘": 3015, "銷": 3016, "鋁": 3017, "鋪": 3018, "鋼": 3019, "錄": 3020, "錐": 3021, "錠": 3022, "錢": 3023, "錦": 3024, "錫": 3025, "錯": 3026, "錶": 3027, "鍊": 3028, "鍋": 3029, "鍵": 3030, "鍾": 3031, "鎖": 3032, "鎮": 3033, "鏈": 3034, "鏡": 3035, "鏨": 3036, "鐘": 3037, "鐵": 3038, "鑄": 3039, "鑑": 3040, "鑠": 3041, "鑢": 3042, "鑫": 3043, "鑰": 3044, "鑼": 3045, "鑽": 3046, "鑾": 3047, "長": 3048, "門": 3049, "閃": 3050, "閉": 3051, "開": 3052, "閏": 3053, "閒": 3054, "間": 3055, "閘": 3056, "閣": 3057, "閩": 3058, "閱": 3059, "閻": 3060, "闆": 3061, "闇": 3062, "闊": 3063, "闔": 3064, "闖": 3065, "關": 3066, "闞": 3067, "阪": 3068, "阮": 3069, "阱": 3070, "防": 3071, "阻": 3072, "阿": 3073, "陀": 3074, "陂": 3075, "附": 3076, "降": 3077, "限": 3078, "陝": 3079, "院": 3080, "陣": 3081, "除": 3082, "陪": 3083, "陰": 3084, "陳": 3085, "陵": 3086, "陶": 3087, "陷": 3088, "陸": 3089, "陽": 3090, "隆": 3091, "隊": 3092, "隋": 3093, "階": 3094, "隔": 3095, "隘": 3096, "隙": 3097, "際": 3098, "障": 3099, "隧": 3100, "隨": 3101, "險": 3102, "隱": 3103, "隸": 3104, "隻": 3105, "雀": 3106, "雄": 3107, "雅": 3108, "集": 3109, "雇": 3110, "雉": 3111, "雌": 3112, "雕": 3113, "雖": 3114, "雙": 3115, "雛": 3116, "雜": 3117, "雞": 3118, "離": 3119, "難": 3120, "雨": 3121, "雪": 3122, "雲": 3123, "零": 3124, "雷": 3125, "雺": 3126, "電": 3127, "需": 3128, "霄": 3129, "霆": 3130, "震": 3131, "霍": 3132, "霖": 3133, "霜": 3134, "霧": 3135, "露": 3136, "霸": 3137, "霹": 3138, "靂": 3139, "靈": 3140, "青": 3141, "靜": 3142, "非": 3143, "靠": 3144, "靡": 3145, "面": 3146, "革": 3147, "靭": 3148, "靳": 3149, "靴": 3150, "鞋": 3151, "鞭": 3152, "韋": 3153, "韓": 3154, "音": 3155, "韻": 3156, "響": 3157, "頁": 3158, "頂": 3159, "頃": 3160, "項": 3161, "順": 3162, "須": 3163, "預": 3164, "頓": 3165, "頗": 3166, "領": 3167, "頭": 3168, "頸": 3169, "頻": 3170, "顆": 3171, "題": 3172, "額": 3173, "顎": 3174, "顏": 3175, "願": 3176, "顛": 3177, "類": 3178, "顧": 3179, "顫": 3180, "顯": 3181, "顰": 3182, "顳": 3183, "風": 3184, "颱": 3185, "颺": 3186, "飆": 3187, "飛": 3188, "食": 3189, "飩": 3190, "飪": 3191, "飯": 3192, "飲": 3193, "飼": 3194, "飽": 3195, "飾": 3196, "餃": 3197, "餅": 3198, "餉": 3199, "養": 3200, "餐": 3201, "餓": 3202, "餘": 3203, "館": 3204, "餮": 3205, "餵": 3206, "餾": 3207, "饒": 3208, "饕": 3209, "饞": 3210, "首": 3211, "香": 3212, "馬": 3213, "馭": 3214, "馳": 3215, "馴": 3216, "駕": 3217, "駛": 3218, "駭": 3219, "騃": 3220, "騎": 3221, "騙": 3222, "騰": 3223, "騾": 3224, "驅": 3225, "驕": 3226, "驗": 3227, "驚": 3228, "驛": 3229, "驟": 3230, "骨": 3231, "骸": 3232, "骼": 3233, "髓": 3234, "體": 3235, "高": 3236, "髮": 3237, "鬃": 3238, "鬆": 3239, "鬍": 3240, "鬚": 3241, "鬥": 3242, "鬧": 3243, "鬮": 3244, "鬱": 3245, "鬼": 3246, "魂": 3247, "魅": 3248, "魍": 3249, "魎": 3250, "魏": 3251, "魑": 3252, "魔": 3253, "魚": 3254, "魯": 3255, "鮑": 3256, "鮘": 3257, "鮪": 3258, "鮫": 3259, "鮮": 3260, "鯉": 3261, "鯊": 3262, "鯨": 3263, "鯪": 3264, "鰆": 3265, "鰈": 3266, "鰍": 3267, "鰗": 3268, "鰜": 3269, "鰡": 3270, "鰭": 3271, "鰮": 3272, "鰱": 3273, "鰲": 3274, "鰻": 3275, "鱉": 3276, "鱔": 3277, "鱟": 3278, "鱲": 3279, "鱸": 3280, "鳥": 3281, "鳩": 3282, "鳳": 3283, "鳴": 3284, "鴉": 3285, "鴞": 3286, "鴟": 3287, "鴨": 3288, "鴻": 3289, "鵝": 3290, "鵠": 3291, "鵤": 3292, "鵪": 3293, "鵬": 3294, "鵰": 3295, "鵲": 3296, "鶆": 3297, "鶉": 3298, "鶯": 3299, "鶴": 3300, "鸚": 3301, "鸝": 3302, "鹹": 3303, "鹽": 3304, "鹿": 3305, "麋": 3306, "麒": 3307, "麗": 3308, "麟": 3309, "麥": 3310, "麩": 3311, "麭": 3312, "麴": 3313, "麵": 3314, "麶": 3315, "麻": 3316, "麼": 3317, "黃": 3318, "黍": 3319, "黎": 3320, "黐": 3321, "黑": 3322, "默": 3323, "黜": 3324, "點": 3325, "黨": 3326, "鼇": 3327, "鼎": 3328, "鼓": 3329, "鼠": 3330, "鼬": 3331, "鼻": 3332, "齊": 3333, "齋": 3334, "齒": 3335, "齡": 3336, "齣": 3337, "齴": 3338, "龍": 3339, "龐": 3340, "龜": 3341, "！": 3342, "（": 3343, "，": 3344, "：": 3345, "；": 3346, "？": 3347, "～": 3348}