{"[PAD]": 0, " ": 1, "-": 2, "?": 3, "A": 4, "D": 5, "L": 6, "P": 7, "a": 8, "b": 9, "d": 10, "e": 11, "g": 12, "h": 13, "i": 14, "j": 15, "k": 16, "n": 17, "o": 18, "p": 19, "s": 20, "t": 21, "u": 22, "à": 23, "á": 24, "ê": 25, "ì": 26, "̍": 27, "⋯": 28, "⼤": 29, "、": 30, "。": 31, "〇": 32, "《": 33, "》": 34, "「": 35, "」": 36, "ㄧ": 37, "㧎": 38, "㨻": 39, "㾀": 40, "䀐": 41, "䆀": 42, "䉪": 43, "䖙": 44, "䖳": 45, "䘼": 46, "䢢": 47, "一": 48, "丁": 49, "七": 50, "丈": 51, "三": 52, "上": 53, "下": 54, "不": 55, "且": 56, "世": 57, "丘": 58, "丙": 59, "丞": 60, "丟": 61, "並": 62, "个": 63, "中": 64, "丶": 65, "丸": 66, "丹": 67, "主": 68, "丼": 69, "乃": 70, "久": 71, "之": 72, "乍": 73, "乎": 74, "乏": 75, "乘": 76, "乙": 77, "九": 78, "乞": 79, "也": 80, "乳": 81, "乾": 82, "亂": 83, "了": 84, "予": 85, "事": 86, "二": 87, "互": 88, "五": 89, "井": 90, "些": 91, "亞": 92, "亡": 93, "交": 94, "亥": 95, "亦": 96, "享": 97, "京": 98, "亭": 99, "亮": 100, "人": 101, "什": 102, "仁": 103, "仇": 104, "今": 105, "介": 106, "仍": 107, "仔": 108, "他": 109, "付": 110, "仙": 111, "仝": 112, "代": 113, "令": 114, "以": 115, "仰": 116, "件": 117, "任": 118, "份": 119, "仿": 120, "企": 121, "伊": 122, "伍": 123, "伏": 124, "伐": 125, "休": 126, "伙": 127, "伨": 128, "伯": 129, "估": 130, "伴": 131, "伸": 132, "伺": 133, "似": 134, "但": 135, "佇": 136, "佈": 137, "位": 138, "低": 139, "住": 140, "佐": 141, "佑": 142, "佔": 143, "何": 144, "佗": 145, "余": 146, "佛": 147, "作": 148, "你": 149, "佩": 150, "佮": 151, "佯": 152, "佰": 153, "佳": 154, "併": 155, "使": 156, "來": 157, "例": 158, "供": 159, "依": 160, "侮": 161, "侵": 162, "侶": 163, "便": 164, "係": 165, "促": 166, "俄": 167, "俊": 168, "俗": 169, "保": 170, "俠": 171, "信": 172, "修": 173, "俱": 174, "俳": 175, "俾": 176, "倉": 177, "個": 178, "倍": 179, "們": 180, "倒": 181, "倘": 182, "候": 183, "倚": 184, "借": 185, "倡": 186, "値": 187, "倩": 188, "倫": 189, "倯": 190, "值": 191, "假": 192, "偉": 193, "偌": 194, "偏": 195, "做": 196, "停": 197, "健": 198, "側": 199, "偵": 200, "偶": 201, "偷": 202, "傀": 203, "傅": 204, "傑": 205, "傖": 206, "傘": 207, "備": 208, "傢": 209, "催": 210, "傱": 211, "傲": 212, "傳": 213, "債": 214, "傷": 215, "傻": 216, "傾": 217, "僅": 218, "像": 219, "僚": 220, "僥": 221, "僧": 222, "僫": 223, "僵": 224, "價": 225, "僻": 226, "儀": 227, "億": 228, "儉": 229, "儑": 230, "儒": 231, "儘": 232, "償": 233, "儡": 234, "優": 235, "儱": 236, "儲": 237, "兀": 238, "允": 239, "元": 240, "兄": 241, "充": 242, "兇": 243, "先": 244, "光": 245, "克": 246, "免": 247, "兒": 248, "兔": 249, "兜": 250, "入": 251, "內": 252, "全": 253, "兩": 254, "八": 255, "公": 256, "六": 257, "兮": 258, "共": 259, "兵": 260, "其": 261, "具": 262, "典": 263, "兼": 264, "内": 265, "冉": 266, "冊": 267, "再": 268, "冒": 269, "冕": 270, "冠": 271, "冤": 272, "冥": 273, "冬": 274, "冰": 275, "冶": 276, "冷": 277, "准": 278, "凊": 279, "凋": 280, "凌": 281, "凍": 282, "凝": 283, "凡": 284, "凰": 285, "凱": 286, "凳": 287, "凸": 288, "凹": 289, "出": 290, "函": 291, "刀": 292, "刁": 293, "分": 294, "切": 295, "刊": 296, "刑": 297, "划": 298, "列": 299, "刜": 300, "初": 301, "刣": 302, "判": 303, "別": 304, "利": 305, "刪": 306, "到": 307, "制": 308, "刷": 309, "券": 310, "刺": 311, "刻": 312, "剃": 313, "則": 314, "削": 315, "剌": 316, "前": 317, "剖": 318, "剛": 319, "剝": 320, "剩": 321, "剪": 322, "副": 323, "割": 324, "創": 325, "剷": 326, "剾": 327, "劃": 328, "劇": 329, "劉": 330, "劊": 331, "劍": 332, "劑": 333, "力": 334, "功": 335, "加": 336, "劣": 337, "助": 338, "努": 339, "勁": 340, "勇": 341, "勉": 342, "勍": 343, "勒": 344, "動": 345, "勘": 346, "務": 347, "勝": 348, "勞": 349, "募": 350, "勢": 351, "勤": 352, "勳": 353, "勵": 354, "勸": 355, "勻": 356, "勼": 357, "勾": 358, "勿": 359, "包": 360, "匈": 361, "匏": 362, "匕": 363, "化": 364, "北": 365, "匙": 366, "匝": 367, "匪": 368, "匯": 369, "匹": 370, "匼": 371, "匿": 372, "區": 373, "十": 374, "千": 375, "升": 376, "午": 377, "半": 378, "卌": 379, "卑": 380, "卒": 381, "卓": 382, "協": 383, "南": 384, "博": 385, "占": 386, "卡": 387, "卦": 388, "印": 389, "危": 390, "即": 391, "卵": 392, "卷": 393, "卸": 394, "卻": 395, "厄": 396, "厚": 397, "厝": 398, "原": 399, "厭": 400, "厲": 401, "去": 402, "參": 403, "又": 404, "叉": 405, "及": 406, "友": 407, "反": 408, "叔": 409, "取": 410, "受": 411, "叛": 412, "叢": 413, "口": 414, "古": 415, "句": 416, "另": 417, "只": 418, "叫": 419, "召": 420, "叮": 421, "可": 422, "台": 423, "史": 424, "右": 425, "司": 426, "吃": 427, "各": 428, "合": 429, "吉": 430, "吊": 431, "同": 432, "名": 433, "后": 434, "吐": 435, "向": 436, "君": 437, "吝": 438, "吞": 439, "吠": 440, "否": 441, "吧": 442, "含": 443, "吭": 444, "吳": 445, "吵": 446, "吸": 447, "吹": 448, "吻": 449, "吼": 450, "呀": 451, "呂": 452, "呈": 453, "告": 454, "呔": 455, "呢": 456, "呦": 457, "周": 458, "呱": 459, "味": 460, "呴": 461, "呵": 462, "呻": 463, "呼": 464, "命": 465, "咇": 466, "和": 467, "咒": 468, "咖": 469, "咚": 470, "咧": 471, "咬": 472, "咱": 473, "咳": 474, "咾": 475, "哀": 476, "品": 477, "哄": 478, "哆": 479, "哇": 480, "哈": 481, "哉": 482, "哎": 483, "哖": 484, "員": 485, "哥": 486, "哦": 487, "哨": 488, "哩": 489, "哪": 490, "哭": 491, "哲": 492, "哺": 493, "唄": 494, "唆": 495, "唌": 496, "唐": 497, "售": 498, "唯": 499, "唱": 500, "唷": 501, "唸": 502, "商": 503, "啉": 504, "啊": 505, "問": 506, "啖": 507, "啟": 508, "啡": 509, "啤": 510, "啥": 511, "啦": 512, "啼": 513, "啾": 514, "喀": 515, "善": 516, "喉": 517, "喊": 518, "喋": 519, "喑": 520, "喔": 521, "喘": 522, "喙": 523, "喜": 524, "喝": 525, "喪": 526, "喬": 527, "單": 528, "喻": 529, "嗆": 530, "嗎": 531, "嗙": 532, "嗚": 533, "嗨": 534, "嗯": 535, "嗹": 536, "嗽": 537, "嘆": 538, "嘉": 539, "嘎": 540, "嘓": 541, "嘗": 542, "嘛": 543, "嘯": 544, "嘴": 545, "噁": 546, "噌": 547, "噍": 548, "噗": 549, "器": 550, "噪": 551, "噴": 552, "噶": 553, "噸": 554, "噹": 555, "嚀": 556, "嚇": 557, "嚨": 558, "嚴": 559, "嚷": 560, "嚾": 561, "囂": 562, "囉": 563, "囊": 564, "囚": 565, "四": 566, "囝": 567, "回": 568, "因": 569, "囡": 570, "囥": 571, "囮": 572, "困": 573, "固": 574, "圇": 575, "圈": 576, "國": 577, "圍": 578, "園": 579, "圓": 580, "圖": 581, "團": 582, "土": 583, "在": 584, "地": 585, "圳": 586, "圾": 587, "址": 588, "均": 589, "坊": 590, "坎": 591, "坐": 592, "坑": 593, "坡": 594, "坦": 595, "坩": 596, "坪": 597, "坵": 598, "垂": 599, "垃": 600, "型": 601, "垢": 602, "埋": 603, "城": 604, "埒": 605, "埔": 606, "埕": 607, "域": 608, "埤": 609, "執": 610, "培": 611, "基": 612, "堂": 613, "堃": 614, "堅": 615, "堆": 616, "堡": 617, "堤": 618, "堪": 619, "堯": 620, "報": 621, "場": 622, "堵": 623, "塊": 624, "塑": 625, "塔": 626, "塗": 627, "塘": 628, "塞": 629, "填": 630, "塭": 631, "塵": 632, "塹": 633, "境": 634, "墓": 635, "墘": 636, "墜": 637, "增": 638, "墟": 639, "墨": 640, "墩": 641, "墮": 642, "墾": 643, "壁": 644, "壅": 645, "壇": 646, "壓": 647, "壕": 648, "壘": 649, "壙": 650, "壞": 651, "壟": 652, "壢": 653, "壤": 654, "士": 655, "壯": 656, "壺": 657, "壽": 658, "夏": 659, "夕": 660, "外": 661, "多": 662, "夜": 663, "夠": 664, "夢": 665, "夥": 666, "大": 667, "天": 668, "太": 669, "夫": 670, "夭": 671, "央": 672, "夯": 673, "失": 674, "夷": 675, "夾": 676, "奅": 677, "奇": 678, "奈": 679, "奉": 680, "契": 681, "奔": 682, "奕": 683, "套": 684, "奠": 685, "奢": 686, "奪": 687, "奮": 688, "女": 689, "奴": 690, "奶": 691, "奸": 692, "她": 693, "好": 694, "如": 695, "妃": 696, "妄": 697, "妊": 698, "妓": 699, "妖": 700, "妙": 701, "妝": 702, "妥": 703, "妨": 704, "妳": 705, "妹": 706, "妻": 707, "姆": 708, "姊": 709, "始": 710, "姍": 711, "姐": 712, "姑": 713, "姓": 714, "委": 715, "姚": 716, "姜": 717, "姦": 718, "姨": 719, "姬": 720, "姿": 721, "威": 722, "娑": 723, "娗": 724, "娘": 725, "娛": 726, "娠": 727, "娥": 728, "娼": 729, "婆": 730, "婉": 731, "婊": 732, "婚": 733, "婢": 734, "婦": 735, "婪": 736, "婷": 737, "婿": 738, "媒": 739, "媛": 740, "媠": 741, "媳": 742, "媵": 743, "媽": 744, "嫁": 745, "嫂": 746, "嫌": 747, "嫖": 748, "嬌": 749, "嬤": 750, "嬭": 751, "嬰": 752, "嬸": 753, "子": 754, "孔": 755, "孕": 756, "字": 757, "存": 758, "孝": 759, "孟": 760, "季": 761, "孤": 762, "孩": 763, "孫": 764, "學": 765, "它": 766, "宅": 767, "宇": 768, "守": 769, "安": 770, "宋": 771, "完": 772, "宗": 773, "官": 774, "宙": 775, "定": 776, "宜": 777, "客": 778, "宣": 779, "室": 780, "宮": 781, "害": 782, "宴": 783, "宵": 784, "家": 785, "容": 786, "宿": 787, "寄": 788, "密": 789, "富": 790, "寒": 791, "察": 792, "實": 793, "寧": 794, "審": 795, "寫": 796, "寬": 797, "寮": 798, "寶": 799, "寸": 800, "寺": 801, "封": 802, "射": 803, "將": 804, "專": 805, "尊": 806, "尋": 807, "對": 808, "導": 809, "小": 810, "少": 811, "尖": 812, "尚": 813, "尤": 814, "尪": 815, "就": 816, "尺": 817, "尻": 818, "尼": 819, "尾": 820, "尿": 821, "局": 822, "屁": 823, "屄": 824, "居": 825, "屆": 826, "屈": 827, "屋": 828, "屍": 829, "屎": 830, "屏": 831, "屑": 832, "展": 833, "屘": 834, "屜": 835, "屠": 836, "屢": 837, "層": 838, "履": 839, "屬": 840, "屯": 841, "山": 842, "岡": 843, "岩": 844, "岫": 845, "岸": 846, "峇": 847, "峨": 848, "峰": 849, "島": 850, "峽": 851, "崁": 852, "崇": 853, "崎": 854, "崙": 855, "崩": 856, "嵌": 857, "嵐": 858, "嶺": 859, "嶼": 860, "巒": 861, "巔": 862, "川": 863, "州": 864, "巡": 865, "巢": 866, "工": 867, "左": 868, "巧": 869, "巨": 870, "巫": 871, "差": 872, "己": 873, "已": 874, "巴": 875, "巷": 876, "巾": 877, "市": 878, "布": 879, "帆": 880, "希": 881, "帕": 882, "帖": 883, "帝": 884, "帥": 885, "師": 886, "席": 887, "帳": 888, "帶": 889, "常": 890, "帽": 891, "幅": 892, "幌": 893, "幕": 894, "幣": 895, "幫": 896, "干": 897, "平": 898, "年": 899, "幸": 900, "幹": 901, "幻": 902, "幼": 903, "幾": 904, "庀": 905, "庄": 906, "床": 907, "序": 908, "底": 909, "店": 910, "府": 911, "度": 912, "座": 913, "庫": 914, "庭": 915, "康": 916, "庸": 917, "廁": 918, "廂": 919, "廈": 920, "廉": 921, "廊": 922, "廍": 923, "廕": 924, "廖": 925, "廚": 926, "廟": 927, "廠": 928, "廢": 929, "廣": 930, "廬": 931, "廳": 932, "延": 933, "廷": 934, "建": 935, "廿": 936, "弄": 937, "弊": 938, "式": 939, "弓": 940, "引": 941, "弗": 942, "弘": 943, "弟": 944, "弱": 945, "張": 946, "強": 947, "彈": 948, "彊": 949, "彌": 950, "彎": 951, "彙": 952, "形": 953, "彩": 954, "彬": 955, "彰": 956, "影": 957, "役": 958, "彼": 959, "往": 960, "征": 961, "待": 962, "很": 963, "律": 964, "後": 965, "徐": 966, "徑": 967, "徒": 968, "得": 969, "徙": 970, "徛": 971, "從": 972, "御": 973, "復": 974, "循": 975, "微": 976, "徵": 977, "德": 978, "徹": 979, "徽": 980, "心": 981, "必": 982, "忌": 983, "忍": 984, "志": 985, "忘": 986, "忙": 987, "忝": 988, "忠": 989, "快": 990, "念": 991, "忽": 992, "怎": 993, "怒": 994, "怕": 995, "怖": 996, "思": 997, "怡": 998, "急": 999, "怦": 1000, "性": 1001, "怨": 1002, "怪": 1003, "恁": 1004, "恂": 1005, "恆": 1006, "恐": 1007, "恥": 1008, "恨": 1009, "恩": 1010, "恬": 1011, "恭": 1012, "息": 1013, "恰": 1014, "悄": 1015, "悉": 1016, "悟": 1017, "悠": 1018, "患": 1019, "您": 1020, "悲": 1021, "悾": 1022, "情": 1023, "惋": 1024, "惑": 1025, "惜": 1026, "惝": 1027, "惟": 1028, "惠": 1029, "惡": 1030, "惰": 1031, "惱": 1032, "想": 1033, "惹": 1034, "愁": 1035, "愈": 1036, "愉": 1037, "意": 1038, "愚": 1039, "愛": 1040, "感": 1041, "愣": 1042, "愷": 1043, "愿": 1044, "慈": 1045, "態": 1046, "慌": 1047, "慎": 1048, "慕": 1049, "慘": 1050, "慢": 1051, "慣": 1052, "慧": 1053, "慮": 1054, "慰": 1055, "慶": 1056, "慼": 1057, "慾": 1058, "憂": 1059, "憊": 1060, "憐": 1061, "憑": 1062, "憤": 1063, "憨": 1064, "憩": 1065, "憲": 1066, "憶": 1067, "憾": 1068, "懂": 1069, "懇": 1070, "應": 1071, "懍": 1072, "懵": 1073, "懶": 1074, "懷": 1075, "懸": 1076, "懺": 1077, "懼": 1078, "戀": 1079, "戇": 1080, "戊": 1081, "成": 1082, "我": 1083, "戒": 1084, "戕": 1085, "或": 1086, "戚": 1087, "戛": 1088, "截": 1089, "戮": 1090, "戰": 1091, "戲": 1092, "戴": 1093, "戶": 1094, "房": 1095, "所": 1096, "扇": 1097, "手": 1098, "才": 1099, "扎": 1100, "扒": 1101, "打": 1102, "托": 1103, "扛": 1104, "扣": 1105, "扯": 1106, "扳": 1107, "扴": 1108, "扶": 1109, "批": 1110, "找": 1111, "承": 1112, "技": 1113, "抄": 1114, "把": 1115, "抐": 1116, "抑": 1117, "抓": 1118, "投": 1119, "抗": 1120, "折": 1121, "抨": 1122, "披": 1123, "抬": 1124, "抱": 1125, "抵": 1126, "抹": 1127, "押": 1128, "抽": 1129, "抾": 1130, "抿": 1131, "拄": 1132, "拆": 1133, "拇": 1134, "拉": 1135, "拋": 1136, "拍": 1137, "拎": 1138, "拐": 1139, "拑": 1140, "拒": 1141, "拓": 1142, "拔": 1143, "拖": 1144, "拗": 1145, "拘": 1146, "拚": 1147, "招": 1148, "拜": 1149, "括": 1150, "拭": 1151, "拱": 1152, "拳": 1153, "拼": 1154, "拾": 1155, "拿": 1156, "持": 1157, "指": 1158, "按": 1159, "挑": 1160, "挖": 1161, "挨": 1162, "挫": 1163, "振": 1164, "挲": 1165, "挵": 1166, "挹": 1167, "挺": 1168, "挽": 1169, "挾": 1170, "捌": 1171, "捍": 1172, "捎": 1173, "捏": 1174, "捐": 1175, "捒": 1176, "捕": 1177, "捙": 1178, "捨": 1179, "捲": 1180, "捶": 1181, "捷": 1182, "捽": 1183, "掃": 1184, "授": 1185, "掉": 1186, "掌": 1187, "排": 1188, "掖": 1189, "掘": 1190, "掙": 1191, "掛": 1192, "掠": 1193, "採": 1194, "探": 1195, "掣": 1196, "接": 1197, "控": 1198, "推": 1199, "掩": 1200, "掰": 1201, "揀": 1202, "揉": 1203, "描": 1204, "提": 1205, "插": 1206, "揚": 1207, "換": 1208, "握": 1209, "揣": 1210, "揤": 1211, "揪": 1212, "揫": 1213, "揬": 1214, "揭": 1215, "揮": 1216, "援": 1217, "揹": 1218, "搋": 1219, "損": 1220, "搏": 1221, "搖": 1222, "搜": 1223, "搝": 1224, "搞": 1225, "搤": 1226, "搥": 1227, "搦": 1228, "搩": 1229, "搬": 1230, "搭": 1231, "搵": 1232, "搶": 1233, "摃": 1234, "摒": 1235, "摔": 1236, "摖": 1237, "摘": 1238, "摠": 1239, "摩": 1240, "摵": 1241, "摸": 1242, "撇": 1243, "撐": 1244, "撒": 1245, "撓": 1246, "撕": 1247, "撚": 1248, "撞": 1249, "撤": 1250, "撥": 1251, "撨": 1252, "撩": 1253, "撫": 1254, "播": 1255, "撲": 1256, "擁": 1257, "擇": 1258, "擊": 1259, "擋": 1260, "操": 1261, "擎": 1262, "擔": 1263, "據": 1264, "擛": 1265, "擠": 1266, "擦": 1267, "擬": 1268, "擱": 1269, "擲": 1270, "擴": 1271, "擷": 1272, "擺": 1273, "攀": 1274, "攄": 1275, "攏": 1276, "攑": 1277, "攔": 1278, "攕": 1279, "攜": 1280, "攝": 1281, "攤": 1282, "攪": 1283, "攬": 1284, "支": 1285, "收": 1286, "改": 1287, "攻": 1288, "放": 1289, "政": 1290, "故": 1291, "效": 1292, "敏": 1293, "救": 1294, "敗": 1295, "敘": 1296, "教": 1297, "敝": 1298, "敢": 1299, "散": 1300, "敦": 1301, "敧": 1302, "敨": 1303, "敬": 1304, "敲": 1305, "整": 1306, "敵": 1307, "數": 1308, "文": 1309, "斌": 1310, "斑": 1311, "斗": 1312, "料": 1313, "斜": 1314, "斟": 1315, "斡": 1316, "斤": 1317, "斥": 1318, "斧": 1319, "斯": 1320, "新": 1321, "斷": 1322, "方": 1323, "於": 1324, "施": 1325, "旁": 1326, "旅": 1327, "旋": 1328, "族": 1329, "旗": 1330, "既": 1331, "日": 1332, "旦": 1333, "旨": 1334, "早": 1335, "旬": 1336, "旭": 1337, "旱": 1338, "旺": 1339, "昆": 1340, "昇": 1341, "昌": 1342, "明": 1343, "昏": 1344, "易": 1345, "星": 1346, "映": 1347, "春": 1348, "昧": 1349, "昨": 1350, "是": 1351, "時": 1352, "晃": 1353, "晉": 1354, "晚": 1355, "晝": 1356, "晟": 1357, "晡": 1358, "普": 1359, "景": 1360, "晰": 1361, "晴": 1362, "智": 1363, "暄": 1364, "暇": 1365, "暈": 1366, "暉": 1367, "暑": 1368, "暖": 1369, "暗": 1370, "暝": 1371, "暢": 1372, "暨": 1373, "暫": 1374, "暴": 1375, "曆": 1376, "曉": 1377, "曝": 1378, "曬": 1379, "曲": 1380, "更": 1381, "書": 1382, "曹": 1383, "曼": 1384, "曾": 1385, "替": 1386, "最": 1387, "會": 1388, "月": 1389, "有": 1390, "朋": 1391, "服": 1392, "朔": 1393, "朕": 1394, "朗": 1395, "望": 1396, "朝": 1397, "期": 1398, "木": 1399, "未": 1400, "末": 1401, "本": 1402, "朱": 1403, "朵": 1404, "杉": 1405, "李": 1406, "杏": 1407, "材": 1408, "村": 1409, "杖": 1410, "杜": 1411, "杞": 1412, "束": 1413, "杭": 1414, "杯": 1415, "杰": 1416, "東": 1417, "杷": 1418, "松": 1419, "板": 1420, "枇": 1421, "枉": 1422, "枋": 1423, "析": 1424, "枕": 1425, "林": 1426, "枚": 1427, "果": 1428, "枝": 1429, "枴": 1430, "枵": 1431, "架": 1432, "枷": 1433, "柏": 1434, "某": 1435, "柑": 1436, "染": 1437, "柔": 1438, "柚": 1439, "查": 1440, "柯": 1441, "柱": 1442, "柳": 1443, "柴": 1444, "柵": 1445, "柺": 1446, "柿": 1447, "栓": 1448, "栗": 1449, "校": 1450, "栩": 1451, "核": 1452, "根": 1453, "格": 1454, "栽": 1455, "桂": 1456, "桃": 1457, "框": 1458, "案": 1459, "桌": 1460, "桐": 1461, "桑": 1462, "桮": 1463, "桶": 1464, "桷": 1465, "桿": 1466, "梁": 1467, "梅": 1468, "梓": 1469, "梗": 1470, "梘": 1471, "條": 1472, "梧": 1473, "梨": 1474, "梯": 1475, "械": 1476, "梳": 1477, "棄": 1478, "棉": 1479, "棋": 1480, "棍": 1481, "棑": 1482, "棒": 1483, "棕": 1484, "棚": 1485, "棧": 1486, "森": 1487, "棲": 1488, "棺": 1489, "椅": 1490, "植": 1491, "椒": 1492, "楂": 1493, "楊": 1494, "楓": 1495, "楚": 1496, "楞": 1497, "楠": 1498, "業": 1499, "極": 1500, "楷": 1501, "概": 1502, "榔": 1503, "榕": 1504, "榫": 1505, "榮": 1506, "榴": 1507, "榻": 1508, "構": 1509, "槌": 1510, "槓": 1511, "槽": 1512, "樂": 1513, "樑": 1514, "樓": 1515, "標": 1516, "樟": 1517, "模": 1518, "樣": 1519, "樹": 1520, "樺": 1521, "橄": 1522, "橈": 1523, "橋": 1524, "橐": 1525, "橘": 1526, "橙": 1527, "橛": 1528, "機": 1529, "橡": 1530, "橫": 1531, "檔": 1532, "檢": 1533, "檬": 1534, "檯": 1535, "檳": 1536, "檸": 1537, "檻": 1538, "櫃": 1539, "櫥": 1540, "櫳": 1541, "櫻": 1542, "欄": 1543, "欉": 1544, "權": 1545, "欑": 1546, "欒": 1547, "欠": 1548, "次": 1549, "欱": 1550, "欲": 1551, "欶": 1552, "欸": 1553, "欹": 1554, "欺": 1555, "款": 1556, "歇": 1557, "歉": 1558, "歌": 1559, "歐": 1560, "歕": 1561, "歡": 1562, "止": 1563, "正": 1564, "此": 1565, "步": 1566, "武": 1567, "歧": 1568, "歪": 1569, "歲": 1570, "歷": 1571, "歸": 1572, "歹": 1573, "死": 1574, "殊": 1575, "殕": 1576, "殖": 1577, "殘": 1578, "殭": 1579, "殮": 1580, "段": 1581, "殷": 1582, "殺": 1583, "殼": 1584, "殿": 1585, "毋": 1586, "母": 1587, "每": 1588, "毒": 1589, "比": 1590, "毛": 1591, "氏": 1592, "民": 1593, "氘": 1594, "氚": 1595, "氛": 1596, "氣": 1597, "氧": 1598, "氨": 1599, "氫": 1600, "氮": 1601, "氰": 1602, "水": 1603, "永": 1604, "汀": 1605, "汁": 1606, "求": 1607, "汐": 1608, "汗": 1609, "汙": 1610, "汝": 1611, "江": 1612, "池": 1613, "污": 1614, "汫": 1615, "汰": 1616, "汴": 1617, "汶": 1618, "決": 1619, "汽": 1620, "汾": 1621, "沃": 1622, "沈": 1623, "沉": 1624, "沐": 1625, "沒": 1626, "沓": 1627, "沖": 1628, "沙": 1629, "沬": 1630, "河": 1631, "沸": 1632, "油": 1633, "治": 1634, "沼": 1635, "沾": 1636, "沿": 1637, "況": 1638, "泄": 1639, "泅": 1640, "泉": 1641, "泊": 1642, "泌": 1643, "泔": 1644, "法": 1645, "泚": 1646, "泛": 1647, "泡": 1648, "波": 1649, "注": 1650, "泰": 1651, "泱": 1652, "泳": 1653, "洋": 1654, "洗": 1655, "洘": 1656, "洛": 1657, "洞": 1658, "津": 1659, "洩": 1660, "洪": 1661, "洲": 1662, "活": 1663, "洽": 1664, "派": 1665, "流": 1666, "浡": 1667, "浦": 1668, "浩": 1669, "浪": 1670, "浮": 1671, "浴": 1672, "海": 1673, "浸": 1674, "消": 1675, "涉": 1676, "涯": 1677, "液": 1678, "涵": 1679, "涼": 1680, "淋": 1681, "淒": 1682, "淘": 1683, "淚": 1684, "淝": 1685, "淡": 1686, "淨": 1687, "深": 1688, "淵": 1689, "混": 1690, "淹": 1691, "淺": 1692, "添": 1693, "清": 1694, "減": 1695, "渡": 1696, "渦": 1697, "測": 1698, "渭": 1699, "港": 1700, "渴": 1701, "游": 1702, "湖": 1703, "湧": 1704, "湯": 1705, "湳": 1706, "溉": 1707, "源": 1708, "準": 1709, "溜": 1710, "溝": 1711, "溪": 1712, "溫": 1713, "溯": 1714, "溶": 1715, "溺": 1716, "溼": 1717, "滅": 1718, "滋": 1719, "滑": 1720, "滬": 1721, "滯": 1722, "滲": 1723, "滴": 1724, "滷": 1725, "滾": 1726, "滿": 1727, "漁": 1728, "漆": 1729, "漉": 1730, "漏": 1731, "演": 1732, "漚": 1733, "漠": 1734, "漢": 1735, "漫": 1736, "漲": 1737, "漳": 1738, "漸": 1739, "漿": 1740, "潔": 1741, "潢": 1742, "潤": 1743, "潭": 1744, "潮": 1745, "潰": 1746, "潲": 1747, "澀": 1748, "澄": 1749, "澎": 1750, "澐": 1751, "澤": 1752, "澩": 1753, "澳": 1754, "澹": 1755, "激": 1756, "濁": 1757, "濃": 1758, "濕": 1759, "濟": 1760, "濫": 1761, "濯": 1762, "濱": 1763, "濾": 1764, "瀏": 1765, "瀝": 1766, "瀰": 1767, "瀳": 1768, "瀾": 1769, "灌": 1770, "灑": 1771, "灘": 1772, "灣": 1773, "火": 1774, "灯": 1775, "灰": 1776, "灶": 1777, "災": 1778, "炊": 1779, "炎": 1780, "炒": 1781, "炕": 1782, "炙": 1783, "炭": 1784, "炮": 1785, "炰": 1786, "炱": 1787, "炸": 1788, "為": 1789, "烈": 1790, "烌": 1791, "烏": 1792, "烘": 1793, "烙": 1794, "烤": 1795, "烰": 1796, "烹": 1797, "焉": 1798, "焐": 1799, "無": 1800, "焦": 1801, "然": 1802, "煎": 1803, "煏": 1804, "煙": 1805, "煞": 1806, "煤": 1807, "煦": 1808, "照": 1809, "煩": 1810, "煮": 1811, "熄": 1812, "熊": 1813, "熔": 1814, "熟": 1815, "熥": 1816, "熬": 1817, "熱": 1818, "燃": 1819, "燈": 1820, "燉": 1821, "燒": 1822, "燕": 1823, "燙": 1824, "營": 1825, "燥": 1826, "燭": 1827, "爆": 1828, "爍": 1829, "爐": 1830, "爛": 1831, "爪": 1832, "爬": 1833, "爭": 1834, "父": 1835, "爸": 1836, "爹": 1837, "爺": 1838, "爽": 1839, "爾": 1840, "爿": 1841, "牆": 1842, "片": 1843, "版": 1844, "牌": 1845, "牙": 1846, "牛": 1847, "牟": 1848, "牠": 1849, "牡": 1850, "牢": 1851, "牧": 1852, "物": 1853, "牲": 1854, "特": 1855, "牽": 1856, "犀": 1857, "犁": 1858, "犅": 1859, "犬": 1860, "犯": 1861, "狀": 1862, "狂": 1863, "狐": 1864, "狗": 1865, "狠": 1866, "狹": 1867, "狼": 1868, "狽": 1869, "猛": 1870, "猜": 1871, "猩": 1872, "猫": 1873, "猴": 1874, "猶": 1875, "獄": 1876, "獅": 1877, "獎": 1878, "獨": 1879, "獲": 1880, "獵": 1881, "獸": 1882, "獻": 1883, "玄": 1884, "率": 1885, "玉": 1886, "王": 1887, "玟": 1888, "玩": 1889, "玫": 1890, "玲": 1891, "玻": 1892, "珀": 1893, "珈": 1894, "珍": 1895, "珠": 1896, "珩": 1897, "班": 1898, "現": 1899, "球": 1900, "琅": 1901, "理": 1902, "琥": 1903, "琴": 1904, "瑙": 1905, "瑛": 1906, "瑜": 1907, "瑞": 1908, "瑩": 1909, "瑪": 1910, "瑯": 1911, "璃": 1912, "璇": 1913, "璞": 1914, "璧": 1915, "環": 1916, "璽": 1917, "瓜": 1918, "瓦": 1919, "瓶": 1920, "瓷": 1921, "甄": 1922, "甘": 1923, "甚": 1924, "甜": 1925, "生": 1926, "產": 1927, "用": 1928, "甩": 1929, "甪": 1930, "甫": 1931, "田": 1932, "由": 1933, "甲": 1934, "申": 1935, "男": 1936, "甸": 1937, "界": 1938, "畏": 1939, "留": 1940, "畚": 1941, "畜": 1942, "畢": 1943, "略": 1944, "番": 1945, "畫": 1946, "異": 1947, "當": 1948, "畸": 1949, "疆": 1950, "疊": 1951, "疏": 1952, "疑": 1953, "疧": 1954, "疫": 1955, "疲": 1956, "疼": 1957, "疾": 1958, "病": 1959, "症": 1960, "痕": 1961, "痚": 1962, "痛": 1963, "痟": 1964, "痠": 1965, "痢": 1966, "痴": 1967, "瘟": 1968, "瘦": 1969, "瘴": 1970, "癀": 1971, "療": 1972, "癌": 1973, "癖": 1974, "癟": 1975, "癡": 1976, "癢": 1977, "癩": 1978, "癮": 1979, "癱": 1980, "登": 1981, "發": 1982, "白": 1983, "百": 1984, "皂": 1985, "的": 1986, "皆": 1987, "皇": 1988, "皮": 1989, "盃": 1990, "盆": 1991, "盈": 1992, "益": 1993, "盎": 1994, "盒": 1995, "盛": 1996, "盜": 1997, "盟": 1998, "盡": 1999, "監": 2000, "盤": 2001, "盪": 2002, "目": 2003, "盯": 2004, "直": 2005, "相": 2006, "盼": 2007, "盾": 2008, "省": 2009, "眉": 2010, "看": 2011, "真": 2012, "眠": 2013, "眨": 2014, "眩": 2015, "眵": 2016, "眼": 2017, "眾": 2018, "睏": 2019, "睛": 2020, "睜": 2021, "睞": 2022, "睡": 2023, "督": 2024, "睨": 2025, "睭": 2026, "瞌": 2027, "瞞": 2028, "瞧": 2029, "瞬": 2030, "瞭": 2031, "瞻": 2032, "矛": 2033, "矣": 2034, "知": 2035, "矩": 2036, "短": 2037, "矲": 2038, "石": 2039, "矸": 2040, "砌": 2041, "研": 2042, "砧": 2043, "砲": 2044, "破": 2045, "砷": 2046, "硞": 2047, "硩": 2048, "硫": 2049, "硬": 2050, "碇": 2051, "碎": 2052, "碑": 2053, "碗": 2054, "碟": 2055, "碧": 2056, "碩": 2057, "碰": 2058, "碳": 2059, "確": 2060, "碼": 2061, "磁": 2062, "磅": 2063, "磐": 2064, "磕": 2065, "磘": 2066, "磚": 2067, "磡": 2068, "磨": 2069, "磺": 2070, "礁": 2071, "礎": 2072, "礐": 2073, "礙": 2074, "礦": 2075, "示": 2076, "社": 2077, "祈": 2078, "祉": 2079, "祐": 2080, "祕": 2081, "祖": 2082, "祝": 2083, "神": 2084, "祥": 2085, "票": 2086, "祭": 2087, "祿": 2088, "禁": 2089, "禍": 2090, "福": 2091, "禦": 2092, "禮": 2093, "禱": 2094, "禽": 2095, "禿": 2096, "秀": 2097, "私": 2098, "秉": 2099, "秋": 2100, "科": 2101, "秒": 2102, "秘": 2103, "租": 2104, "秤": 2105, "秦": 2106, "秩": 2107, "秮": 2108, "移": 2109, "稀": 2110, "稅": 2111, "稈": 2112, "程": 2113, "稍": 2114, "稚": 2115, "稜": 2116, "稞": 2117, "稠": 2118, "種": 2119, "稱": 2120, "稻": 2121, "稽": 2122, "稿": 2123, "穆": 2124, "積": 2125, "穗": 2126, "穡": 2127, "穩": 2128, "究": 2129, "空": 2130, "穿": 2131, "突": 2132, "窄": 2133, "窒": 2134, "窗": 2135, "窘": 2136, "窟": 2137, "窮": 2138, "窯": 2139, "竄": 2140, "竇": 2141, "立": 2142, "站": 2143, "竟": 2144, "章": 2145, "童": 2146, "竭": 2147, "端": 2148, "競": 2149, "竹": 2150, "笈": 2151, "笑": 2152, "符": 2153, "笨": 2154, "第": 2155, "筅": 2156, "筆": 2157, "等": 2158, "筊": 2159, "筋": 2160, "筍": 2161, "筐": 2162, "筒": 2163, "答": 2164, "策": 2165, "箍": 2166, "箔": 2167, "箕": 2168, "算": 2169, "管": 2170, "箬": 2171, "箭": 2172, "箱": 2173, "箴": 2174, "箸": 2175, "節": 2176, "範": 2177, "篇": 2178, "築": 2179, "篙": 2180, "篡": 2181, "篤": 2182, "篩": 2183, "簡": 2184, "簫": 2185, "簽": 2186, "簾": 2187, "簿": 2188, "籃": 2189, "籌": 2190, "籍": 2191, "籟": 2192, "籠": 2193, "籤": 2194, "籬": 2195, "籮": 2196, "米": 2197, "籽": 2198, "粉": 2199, "粒": 2200, "粕": 2201, "粗": 2202, "粥": 2203, "粩": 2204, "粹": 2205, "粽": 2206, "精": 2207, "粿": 2208, "糊": 2209, "糋": 2210, "糍": 2211, "糕": 2212, "糖": 2213, "糙": 2214, "糜": 2215, "糟": 2216, "糧": 2217, "糯": 2218, "系": 2219, "糾": 2220, "紀": 2221, "約": 2222, "紅": 2223, "納": 2224, "紐": 2225, "純": 2226, "紗": 2227, "紙": 2228, "級": 2229, "紛": 2230, "素": 2231, "紡": 2232, "索": 2233, "紫": 2234, "累": 2235, "細": 2236, "紹": 2237, "終": 2238, "組": 2239, "結": 2240, "絕": 2241, "絚": 2242, "絡": 2243, "給": 2244, "絨": 2245, "統": 2246, "絲": 2247, "綁": 2248, "經": 2249, "綜": 2250, "綠": 2251, "綢": 2252, "綫": 2253, "維": 2254, "綱": 2255, "網": 2256, "綴": 2257, "綿": 2258, "緊": 2259, "緒": 2260, "線": 2261, "緣": 2262, "編": 2263, "緩": 2264, "緬": 2265, "緯": 2266, "練": 2267, "縉": 2268, "縒": 2269, "縛": 2270, "縣": 2271, "縫": 2272, "縮": 2273, "縱": 2274, "總": 2275, "績": 2276, "繁": 2277, "繃": 2278, "繆": 2279, "織": 2280, "繞": 2281, "繡": 2282, "繩": 2283, "繪": 2284, "繫": 2285, "繭": 2286, "繳": 2287, "繹": 2288, "繼": 2289, "續": 2290, "纏": 2291, "纜": 2292, "缺": 2293, "罄": 2294, "罐": 2295, "罔": 2296, "罕": 2297, "罨": 2298, "罩": 2299, "罪": 2300, "置": 2301, "罰": 2302, "署": 2303, "罵": 2304, "罹": 2305, "羅": 2306, "羊": 2307, "美": 2308, "羞": 2309, "群": 2310, "羨": 2311, "義": 2312, "羶": 2313, "羹": 2314, "羽": 2315, "翁": 2316, "習": 2317, "翕": 2318, "翠": 2319, "翸": 2320, "翹": 2321, "翻": 2322, "老": 2323, "考": 2324, "者": 2325, "而": 2326, "耍": 2327, "耕": 2328, "耗": 2329, "耘": 2330, "耙": 2331, "耳": 2332, "耶": 2333, "耽": 2334, "聊": 2335, "聖": 2336, "聘": 2337, "聚": 2338, "聞": 2339, "聬": 2340, "聯": 2341, "聲": 2342, "聳": 2343, "職": 2344, "聽": 2345, "聿": 2346, "肅": 2347, "肉": 2348, "肋": 2349, "肌": 2350, "肖": 2351, "肘": 2352, "肚": 2353, "肝": 2354, "股": 2355, "肢": 2356, "肥": 2357, "肩": 2358, "肭": 2359, "肯": 2360, "育": 2361, "肺": 2362, "肽": 2363, "胃": 2364, "背": 2365, "胎": 2366, "胚": 2367, "胜": 2368, "胞": 2369, "胡": 2370, "胥": 2371, "胸": 2372, "能": 2373, "胿": 2374, "脆": 2375, "脈": 2376, "脊": 2377, "脖": 2378, "脣": 2379, "脫": 2380, "脹": 2381, "腌": 2382, "腐": 2383, "腥": 2384, "腦": 2385, "腫": 2386, "腰": 2387, "腱": 2388, "腳": 2389, "腸": 2390, "腹": 2391, "腺": 2392, "腿": 2393, "膎": 2394, "膏": 2395, "膜": 2396, "膠": 2397, "膣": 2398, "膦": 2399, "膨": 2400, "膩": 2401, "膭": 2402, "膽": 2403, "臂": 2404, "臆": 2405, "臉": 2406, "臊": 2407, "臟": 2408, "臣": 2409, "臥": 2410, "臨": 2411, "自": 2412, "臭": 2413, "至": 2414, "致": 2415, "臺": 2416, "臼": 2417, "舂": 2418, "與": 2419, "興": 2420, "舉": 2421, "舊": 2422, "舌": 2423, "舍": 2424, "舐": 2425, "舒": 2426, "舘": 2427, "舜": 2428, "舞": 2429, "舟": 2430, "航": 2431, "般": 2432, "舵": 2433, "船": 2434, "舺": 2435, "艇": 2436, "艋": 2437, "艘": 2438, "艦": 2439, "良": 2440, "艱": 2441, "色": 2442, "艾": 2443, "芋": 2444, "芎": 2445, "芒": 2446, "芝": 2447, "芥": 2448, "芬": 2449, "芭": 2450, "花": 2451, "芳": 2452, "芹": 2453, "芽": 2454, "苑": 2455, "苓": 2456, "苔": 2457, "苗": 2458, "苟": 2459, "若": 2460, "苦": 2461, "苧": 2462, "苪": 2463, "英": 2464, "苳": 2465, "苴": 2466, "苻": 2467, "茂": 2468, "范": 2469, "茄": 2470, "茅": 2471, "茈": 2472, "茉": 2473, "茫": 2474, "茴": 2475, "茶": 2476, "茹": 2477, "草": 2478, "荏": 2479, "荔": 2480, "荳": 2481, "荷": 2482, "莉": 2483, "莊": 2484, "莒": 2485, "莓": 2486, "莫": 2487, "莽": 2488, "莿": 2489, "菁": 2490, "菇": 2491, "菊": 2492, "菜": 2493, "菝": 2494, "菩": 2495, "華": 2496, "菲": 2497, "菸": 2498, "萊": 2499, "萌": 2500, "萬": 2501, "萱": 2502, "落": 2503, "葉": 2504, "著": 2505, "葛": 2506, "董": 2507, "葩": 2508, "葬": 2509, "葵": 2510, "蒂": 2511, "蒐": 2512, "蒙": 2513, "蒜": 2514, "蒲": 2515, "蒸": 2516, "蒼": 2517, "蓋": 2518, "蓑": 2519, "蓮": 2520, "蔗": 2521, "蔚": 2522, "蔡": 2523, "蔣": 2524, "蔥": 2525, "蔫": 2526, "蔭": 2527, "蔴": 2528, "蕉": 2529, "蕊": 2530, "蕨": 2531, "蕩": 2532, "蕭": 2533, "薄": 2534, "薌": 2535, "薏": 2536, "薑": 2537, "薦": 2538, "薩": 2539, "薪": 2540, "薯": 2541, "薰": 2542, "藃": 2543, "藉": 2544, "藍": 2545, "藏": 2546, "藝": 2547, "藤": 2548, "藥": 2549, "藹": 2550, "藻": 2551, "蘆": 2552, "蘇": 2553, "蘊": 2554, "蘋": 2555, "蘑": 2556, "蘖": 2557, "蘭": 2558, "虎": 2559, "虐": 2560, "處": 2561, "虛": 2562, "號": 2563, "虧": 2564, "虱": 2565, "虹": 2566, "虼": 2567, "蚊": 2568, "蚣": 2569, "蚧": 2570, "蚩": 2571, "蚵": 2572, "蚶": 2573, "蛀": 2574, "蛇": 2575, "蛋": 2576, "蛙": 2577, "蛚": 2578, "蛤": 2579, "蛹": 2580, "蜂": 2581, "蜆": 2582, "蜈": 2583, "蜊": 2584, "蜚": 2585, "蜜": 2586, "蜞": 2587, "蝕": 2588, "蝟": 2589, "蝦": 2590, "蝶": 2591, "蝸": 2592, "螂": 2593, "融": 2594, "螢": 2595, "螺": 2596, "蟑": 2597, "蟬": 2598, "蟯": 2599, "蟲": 2600, "蟳": 2601, "蟹": 2602, "蠅": 2603, "蠐": 2604, "蠓": 2605, "蠟": 2606, "蠡": 2607, "蠢": 2608, "蠣": 2609, "蠱": 2610, "蠶": 2611, "蠻": 2612, "血": 2613, "行": 2614, "術": 2615, "街": 2616, "衙": 2617, "衛": 2618, "衝": 2619, "衡": 2620, "衢": 2621, "衣": 2622, "表": 2623, "衫": 2624, "衰": 2625, "衲": 2626, "袁": 2627, "袂": 2628, "袋": 2629, "袍": 2630, "袖": 2631, "袚": 2632, "被": 2633, "裁": 2634, "裂": 2635, "裊": 2636, "裎": 2637, "裏": 2638, "裕": 2639, "補": 2640, "裝": 2641, "裡": 2642, "裸": 2643, "製": 2644, "複": 2645, "褐": 2646, "褪": 2647, "褲": 2648, "襄": 2649, "襇": 2650, "襉": 2651, "襪": 2652, "襲": 2653, "西": 2654, "要": 2655, "覆": 2656, "見": 2657, "規": 2658, "覓": 2659, "覕": 2660, "視": 2661, "親": 2662, "覺": 2663, "覽": 2664, "觀": 2665, "角": 2666, "解": 2667, "觸": 2668, "言": 2669, "訂": 2670, "計": 2671, "訊": 2672, "討": 2673, "訓": 2674, "訕": 2675, "託": 2676, "記": 2677, "訝": 2678, "訟": 2679, "訣": 2680, "訪": 2681, "設": 2682, "許": 2683, "訴": 2684, "診": 2685, "註": 2686, "詐": 2687, "評": 2688, "詞": 2689, "詡": 2690, "詢": 2691, "試": 2692, "詩": 2693, "詬": 2694, "詭": 2695, "話": 2696, "該": 2697, "詳": 2698, "誇": 2699, "誌": 2700, "認": 2701, "誓": 2702, "誕": 2703, "語": 2704, "誠": 2705, "誡": 2706, "誣": 2707, "誤": 2708, "誦": 2709, "誨": 2710, "說": 2711, "誰": 2712, "課": 2713, "誼": 2714, "調": 2715, "談": 2716, "請": 2717, "諍": 2718, "論": 2719, "諦": 2720, "諧": 2721, "諮": 2722, "諸": 2723, "諾": 2724, "謀": 2725, "謂": 2726, "謄": 2727, "謊": 2728, "謎": 2729, "講": 2730, "謝": 2731, "謠": 2732, "謹": 2733, "譀": 2734, "譁": 2735, "證": 2736, "識": 2737, "譚": 2738, "譜": 2739, "警": 2740, "譯": 2741, "議": 2742, "護": 2743, "讀": 2744, "變": 2745, "讓": 2746, "讚": 2747, "谷": 2748, "豆": 2749, "豐": 2750, "豚": 2751, "象": 2752, "豪": 2753, "豫": 2754, "豬": 2755, "豹": 2756, "貂": 2757, "貌": 2758, "貓": 2759, "貘": 2760, "貝": 2761, "貞": 2762, "負": 2763, "財": 2764, "貢": 2765, "貧": 2766, "貨": 2767, "貪": 2768, "貫": 2769, "責": 2770, "貯": 2771, "貲": 2772, "貴": 2773, "貶": 2774, "買": 2775, "貸": 2776, "費": 2777, "貼": 2778, "貿": 2779, "賁": 2780, "賄": 2781, "賅": 2782, "資": 2783, "賊": 2784, "賓": 2785, "賜": 2786, "賞": 2787, "賠": 2788, "賢": 2789, "賣": 2790, "賤": 2791, "賦": 2792, "質": 2793, "賭": 2794, "賰": 2795, "賴": 2796, "賺": 2797, "購": 2798, "賽": 2799, "贈": 2800, "贊": 2801, "贏": 2802, "赤": 2803, "赦": 2804, "赫": 2805, "走": 2806, "赴": 2807, "起": 2808, "趁": 2809, "超": 2810, "越": 2811, "趒": 2812, "趕": 2813, "趖": 2814, "趟": 2815, "趣": 2816, "趨": 2817, "足": 2818, "趴": 2819, "趺": 2820, "跋": 2821, "跌": 2822, "跍": 2823, "跎": 2824, "跑": 2825, "跙": 2826, "距": 2827, "跟": 2828, "跡": 2829, "跤": 2830, "跨": 2831, "跩": 2832, "路": 2833, "跳": 2834, "踅": 2835, "踉": 2836, "踏": 2837, "踐": 2838, "踢": 2839, "踮": 2840, "蹄": 2841, "蹌": 2842, "蹛": 2843, "蹟": 2844, "蹤": 2845, "蹬": 2846, "蹲": 2847, "蹺": 2848, "蹽": 2849, "躁": 2850, "躍": 2851, "身": 2852, "躲": 2853, "躼": 2854, "躽": 2855, "軀": 2856, "軁": 2857, "車": 2858, "軌": 2859, "軍": 2860, "軟": 2861, "軸": 2862, "較": 2863, "載": 2864, "輒": 2865, "輔": 2866, "輕": 2867, "輝": 2868, "輦": 2869, "輩": 2870, "輪": 2871, "輯": 2872, "輸": 2873, "輻": 2874, "輾": 2875, "輿": 2876, "轄": 2877, "轆": 2878, "轉": 2879, "轎": 2880, "辛": 2881, "辜": 2882, "辟": 2883, "辣": 2884, "辦": 2885, "辨": 2886, "辭": 2887, "辯": 2888, "辱": 2889, "農": 2890, "迅": 2891, "迌": 2892, "迎": 2893, "近": 2894, "返": 2895, "迦": 2896, "迪": 2897, "迫": 2898, "述": 2899, "迴": 2900, "迵": 2901, "迷": 2902, "追": 2903, "退": 2904, "送": 2905, "逃": 2906, "逆": 2907, "透": 2908, "逐": 2909, "途": 2910, "逕": 2911, "逗": 2912, "這": 2913, "通": 2914, "逛": 2915, "逝": 2916, "逞": 2917, "速": 2918, "造": 2919, "逢": 2920, "連": 2921, "週": 2922, "進": 2923, "逼": 2924, "逾": 2925, "遂": 2926, "遇": 2927, "遊": 2928, "運": 2929, "遍": 2930, "過": 2931, "遏": 2932, "遐": 2933, "道": 2934, "達": 2935, "違": 2936, "遙": 2937, "遜": 2938, "遞": 2939, "遠": 2940, "適": 2941, "遭": 2942, "遮": 2943, "遲": 2944, "遴": 2945, "遵": 2946, "遷": 2947, "選": 2948, "遺": 2949, "避": 2950, "邀": 2951, "邁": 2952, "還": 2953, "邊": 2954, "邏": 2955, "邑": 2956, "那": 2957, "邦": 2958, "邪": 2959, "邱": 2960, "邵": 2961, "郁": 2962, "郎": 2963, "郝": 2964, "郡": 2965, "部": 2966, "郭": 2967, "郵": 2968, "都": 2969, "鄉": 2970, "鄧": 2971, "鄭": 2972, "鄰": 2973, "酉": 2974, "酌": 2975, "配": 2976, "酒": 2977, "酬": 2978, "酶": 2979, "酷": 2980, "酸": 2981, "酺": 2982, "醉": 2983, "醋": 2984, "醒": 2985, "醜": 2986, "醫": 2987, "醬": 2988, "釁": 2989, "采": 2990, "釋": 2991, "里": 2992, "重": 2993, "野": 2994, "量": 2995, "釐": 2996, "金": 2997, "釘": 2998, "針": 2999, "釣": 3000, "鈉": 3001, "鈔": 3002, "鈕": 3003, "鈣": 3004, "鈴": 3005, "鉅": 3006, "鉚": 3007, "鉛": 3008, "鉤": 3009, "鉸": 3010, "銀": 3011, "銃": 3012, "銅": 3013, "銘": 3014, "銷": 3015, "鋁": 3016, "鋪": 3017, "鋼": 3018, "錄": 3019, "錐": 3020, "錠": 3021, "錢": 3022, "錦": 3023, "錫": 3024, "錯": 3025, "錶": 3026, "鍊": 3027, "鍋": 3028, "鍵": 3029, "鍾": 3030, "鎖": 3031, "鎮": 3032, "鏈": 3033, "鏡": 3034, "鏨": 3035, "鐘": 3036, "鐵": 3037, "鑄": 3038, "鑑": 3039, "鑠": 3040, "鑢": 3041, "鑫": 3042, "鑰": 3043, "鑼": 3044, "鑽": 3045, "鑾": 3046, "長": 3047, "門": 3048, "閃": 3049, "閉": 3050, "開": 3051, "閏": 3052, "閒": 3053, "間": 3054, "閘": 3055, "閣": 3056, "閩": 3057, "閱": 3058, "閻": 3059, "闆": 3060, "闇": 3061, "闊": 3062, "闔": 3063, "闖": 3064, "關": 3065, "闞": 3066, "阪": 3067, "阮": 3068, "阱": 3069, "防": 3070, "阻": 3071, "阿": 3072, "陀": 3073, "陂": 3074, "附": 3075, "降": 3076, "限": 3077, "陝": 3078, "院": 3079, "陣": 3080, "除": 3081, "陪": 3082, "陰": 3083, "陳": 3084, "陵": 3085, "陶": 3086, "陷": 3087, "陸": 3088, "陽": 3089, "隆": 3090, "隊": 3091, "隋": 3092, "階": 3093, "隔": 3094, "隘": 3095, "隙": 3096, "際": 3097, "障": 3098, "隧": 3099, "隨": 3100, "險": 3101, "隱": 3102, "隸": 3103, "隻": 3104, "雀": 3105, "雄": 3106, "雅": 3107, "集": 3108, "雇": 3109, "雉": 3110, "雌": 3111, "雕": 3112, "雖": 3113, "雙": 3114, "雛": 3115, "雜": 3116, "雞": 3117, "離": 3118, "難": 3119, "雨": 3120, "雪": 3121, "雲": 3122, "零": 3123, "雷": 3124, "雺": 3125, "電": 3126, "需": 3127, "霄": 3128, "霆": 3129, "震": 3130, "霍": 3131, "霖": 3132, "霜": 3133, "霧": 3134, "露": 3135, "霸": 3136, "霹": 3137, "靂": 3138, "靈": 3139, "青": 3140, "靜": 3141, "非": 3142, "靠": 3143, "靡": 3144, "面": 3145, "革": 3146, "靭": 3147, "靳": 3148, "靴": 3149, "鞋": 3150, "鞭": 3151, "韋": 3152, "韓": 3153, "音": 3154, "韻": 3155, "響": 3156, "頁": 3157, "頂": 3158, "頃": 3159, "項": 3160, "順": 3161, "須": 3162, "預": 3163, "頓": 3164, "頗": 3165, "領": 3166, "頭": 3167, "頸": 3168, "頻": 3169, "顆": 3170, "題": 3171, "額": 3172, "顎": 3173, "顏": 3174, "願": 3175, "顛": 3176, "類": 3177, "顧": 3178, "顫": 3179, "顯": 3180, "顰": 3181, "顳": 3182, "風": 3183, "颱": 3184, "颺": 3185, "飆": 3186, "飛": 3187, "食": 3188, "飩": 3189, "飪": 3190, "飯": 3191, "飲": 3192, "飼": 3193, "飽": 3194, "飾": 3195, "餃": 3196, "餅": 3197, "餉": 3198, "養": 3199, "餐": 3200, "餓": 3201, "餘": 3202, "館": 3203, "餮": 3204, "餵": 3205, "餾": 3206, "饒": 3207, "饕": 3208, "饞": 3209, "首": 3210, "香": 3211, "馬": 3212, "馭": 3213, "馳": 3214, "馴": 3215, "駕": 3216, "駛": 3217, "駭": 3218, "騃": 3219, "騎": 3220, "騙": 3221, "騰": 3222, "騾": 3223, "驅": 3224, "驕": 3225, "驗": 3226, "驚": 3227, "驛": 3228, "驟": 3229, "骨": 3230, "骸": 3231, "骼": 3232, "髓": 3233, "體": 3234, "高": 3235, "髮": 3236, "鬃": 3237, "鬆": 3238, "鬍": 3239, "鬚": 3240, "鬥": 3241, "鬧": 3242, "鬮": 3243, "鬱": 3244, "鬼": 3245, "魂": 3246, "魅": 3247, "魍": 3248, "魎": 3249, "魏": 3250, "魑": 3251, "魔": 3252, "魚": 3253, "魯": 3254, "鮑": 3255, "鮘": 3256, "鮪": 3257, "鮫": 3258, "鮮": 3259, "鯉": 3260, "鯊": 3261, "鯨": 3262, "鯪": 3263, "鰆": 3264, "鰈": 3265, "鰍": 3266, "鰗": 3267, "鰜": 3268, "鰡": 3269, "鰭": 3270, "鰮": 3271, "鰱": 3272, "鰲": 3273, "鰻": 3274, "鱉": 3275, "鱔": 3276, "鱟": 3277, "鱲": 3278, "鱸": 3279, "鳥": 3280, "鳩": 3281, "鳳": 3282, "鳴": 3283, "鴉": 3284, "鴞": 3285, "鴟": 3286, "鴨": 3287, "鴻": 3288, "鵝": 3289, "鵠": 3290, "鵤": 3291, "鵪": 3292, "鵬": 3293, "鵰": 3294, "鵲": 3295, "鶆": 3296, "鶉": 3297, "鶯": 3298, "鶴": 3299, "鸚": 3300, "鸝": 3301, "鹹": 3302, "鹽": 3303, "鹿": 3304, "麋": 3305, "麒": 3306, "麗": 3307, "麟": 3308, "麥": 3309, "麩": 3310, "麭": 3311, "麴": 3312, "麵": 3313, "麶": 3314, "麻": 3315, "麼": 3316, "黃": 3317, "黍": 3318, "黎": 3319, "黐": 3320, "黑": 3321, "默": 3322, "黜": 3323, "點": 3324, "黨": 3325, "鼇": 3326, "鼎": 3327, "鼓": 3328, "鼠": 3329, "鼬": 3330, "鼻": 3331, "齊": 3332, "齋": 3333, "齒": 3334, "齡": 3335, "齣": 3336, "齴": 3337, "龍": 3338, "龐": 3339, "龜": 3340, "！": 3341, "（": 3342, "，": 3343, "：": 3344, "；": 3345, "？": 3346, "～": 3347, "[UNK]": 3348}