{
    "<EOS>": 0,
    "<MASK>": 1,
    "<PAD>": 2,
    "<SOS>": 3,
    "一": 4,
    "丁": 5,
    "七": 6,
    "丈": 7,
    "三": 8,
    "上": 9,
    "下": 10,
    "不": 11,
    "且": 12,
    "世": 13,
    "丘": 14,
    "丙": 15,
    "丟": 16,
    "並": 17,
    "中": 18,
    "串": 19,
    "丶": 20,
    "丸": 21,
    "丹": 22,
    "主": 23,
    "乃": 24,
    "久": 25,
    "之": 26,
    "乍": 27,
    "乎": 28,
    "乏": 29,
    "乖": 30,
    "乘": 31,
    "乙": 32,
    "九": 33,
    "乞": 34,
    "也": 35,
    "乳": 36,
    "乾": 37,
    "亂": 38,
    "了": 39,
    "予": 40,
    "事": 41,
    "二": 42,
    "互": 43,
    "五": 44,
    "井": 45,
    "些": 46,
    "亞": 47,
    "亡": 48,
    "交": 49,
    "亥": 50,
    "亦": 51,
    "亨": 52,
    "享": 53,
    "京": 54,
    "亭": 55,
    "亮": 56,
    "人": 57,
    "什": 58,
    "仁": 59,
    "仆": 60,
    "仇": 61,
    "今": 62,
    "介": 63,
    "仍": 64,
    "仔": 65,
    "他": 66,
    "付": 67,
    "仙": 68,
    "代": 69,
    "令": 70,
    "以": 71,
    "仰": 72,
    "仲": 73,
    "件": 74,
    "任": 75,
    "份": 76,
    "仿": 77,
    "企": 78,
    "伊": 79,
    "伍": 80,
    "伏": 81,
    "伐": 82,
    "休": 83,
    "伙": 84,
    "伯": 85,
    "估": 86,
    "伴": 87,
    "伸": 88,
    "伺": 89,
    "似": 90,
    "佃": 91,
    "但": 92,
    "佈": 93,
    "位": 94,
    "低": 95,
    "住": 96,
    "佐": 97,
    "佑": 98,
    "佔": 99,
    "何": 100,
    "佛": 101,
    "作": 102,
    "你": 103,
    "佩": 104,
    "佰": 105,
    "佳": 106,
    "併": 107,
    "使": 108,
    "來": 109,
    "侈": 110,
    "例": 111,
    "供": 112,
    "依": 113,
    "侮": 114,
    "侯": 115,
    "侵": 116,
    "侶": 117,
    "便": 118,
    "係": 119,
    "促": 120,
    "俄": 121,
    "俊": 122,
    "俏": 123,
    "俗": 124,
    "保": 125,
    "俠": 126,
    "信": 127,
    "修": 128,
    "俱": 129,
    "俾": 130,
    "倉": 131,
    "個": 132,
    "倍": 133,
    "們": 134,
    "倒": 135,
    "倖": 136,
    "倘": 137,
    "候": 138,
    "倚": 139,
    "借": 140,
    "倡": 141,
    "値": 142,
    "倦": 143,
    "倫": 144,
    "值": 145,
    "假": 146,
    "偉": 147,
    "偏": 148,
    "做": 149,
    "停": 150,
    "健": 151,
    "側": 152,
    "偵": 153,
    "偶": 154,
    "偷": 155,
    "偽": 156,
    "傀": 157,
    "傅": 158,
    "傍": 159,
    "傑": 160,
    "傘": 161,
    "備": 162,
    "傢": 163,
    "催": 164,
    "傲": 165,
    "傳": 166,
    "債": 167,
    "傷": 168,
    "傻": 169,
    "傾": 170,
    "僅": 171,
    "像": 172,
    "僕": 173,
    "僚": 174,
    "僧": 175,
    "僱": 176,
    "僵": 177,
    "價": 178,
    "僻": 179,
    "儀": 180,
    "儂": 181,
    "億": 182,
    "儒": 183,
    "儘": 184,
    "償": 185,
    "儡": 186,
    "優": 187,
    "儲": 188,
    "兀": 189,
    "允": 190,
    "元": 191,
    "兄": 192,
    "充": 193,
    "兇": 194,
    "先": 195,
    "光": 196,
    "克": 197,
    "兌": 198,
    "免": 199,
    "兒": 200,
    "兔": 201,
    "入": 202,
    "內": 203,
    "全": 204,
    "兩": 205,
    "八": 206,
    "公": 207,
    "六": 208,
    "兮": 209,
    "共": 210,
    "兵": 211,
    "其": 212,
    "具": 213,
    "典": 214,
    "兼": 215,
    "内": 216,
    "冊": 217,
    "再": 218,
    "冒": 219,
    "冗": 220,
    "冠": 221,
    "冤": 222,
    "冬": 223,
    "冰": 224,
    "冶": 225,
    "冷": 226,
    "准": 227,
    "凋": 228,
    "凌": 229,
    "凍": 230,
    "凝": 231,
    "凡": 232,
    "凱": 233,
    "凳": 234,
    "凸": 235,
    "凹": 236,
    "出": 237,
    "函": 238,
    "刀": 239,
    "刁": 240,
    "分": 241,
    "切": 242,
    "刊": 243,
    "刑": 244,
    "划": 245,
    "列": 246,
    "初": 247,
    "判": 248,
    "別": 249,
    "利": 250,
    "刪": 251,
    "到": 252,
    "制": 253,
    "刷": 254,
    "券": 255,
    "刺": 256,
    "刻": 257,
    "則": 258,
    "前": 259,
    "剖": 260,
    "剛": 261,
    "剝": 262,
    "剩": 263,
    "剪": 264,
    "副": 265,
    "割": 266,
    "創": 267,
    "剷": 268,
    "劃": 269,
    "劇": 270,
    "劈": 271,
    "劉": 272,
    "劊": 273,
    "劍": 274,
    "劑": 275,
    "力": 276,
    "功": 277,
    "加": 278,
    "劣": 279,
    "助": 280,
    "努": 281,
    "勁": 282,
    "勇": 283,
    "勉": 284,
    "勒": 285,
    "動": 286,
    "勘": 287,
    "務": 288,
    "勝": 289,
    "勞": 290,
    "募": 291,
    "勢": 292,
    "勤": 293,
    "勳": 294,
    "勵": 295,
    "勸": 296,
    "勻": 297,
    "勾": 298,
    "勿": 299,
    "包": 300,
    "匆": 301,
    "匈": 302,
    "化": 303,
    "北": 304,
    "匙": 305,
    "匝": 306,
    "匪": 307,
    "匯": 308,
    "匱": 309,
    "匹": 310,
    "匿": 311,
    "區": 312,
    "十": 313,
    "千": 314,
    "升": 315,
    "午": 316,
    "半": 317,
    "卑": 318,
    "卒": 319,
    "卓": 320,
    "協": 321,
    "南": 322,
    "博": 323,
    "卜": 324,
    "占": 325,
    "卡": 326,
    "卦": 327,
    "印": 328,
    "危": 329,
    "即": 330,
    "卵": 331,
    "卷": 332,
    "卸": 333,
    "卻": 334,
    "厄": 335,
    "厚": 336,
    "厝": 337,
    "原": 338,
    "厭": 339,
    "厲": 340,
    "去": 341,
    "參": 342,
    "又": 343,
    "叉": 344,
    "及": 345,
    "友": 346,
    "反": 347,
    "叔": 348,
    "取": 349,
    "受": 350,
    "叛": 351,
    "叢": 352,
    "口": 353,
    "古": 354,
    "句": 355,
    "另": 356,
    "叨": 357,
    "只": 358,
    "叫": 359,
    "召": 360,
    "叮": 361,
    "可": 362,
    "台": 363,
    "史": 364,
    "右": 365,
    "司": 366,
    "叼": 367,
    "吃": 368,
    "各": 369,
    "合": 370,
    "吉": 371,
    "吊": 372,
    "同": 373,
    "名": 374,
    "后": 375,
    "吐": 376,
    "向": 377,
    "君": 378,
    "吝": 379,
    "吞": 380,
    "吠": 381,
    "否": 382,
    "吧": 383,
    "含": 384,
    "吭": 385,
    "吳": 386,
    "吵": 387,
    "吸": 388,
    "吹": 389,
    "吻": 390,
    "吼": 391,
    "呀": 392,
    "呂": 393,
    "呆": 394,
    "呈": 395,
    "告": 396,
    "呢": 397,
    "呦": 398,
    "周": 399,
    "呱": 400,
    "味": 401,
    "呵": 402,
    "呼": 403,
    "命": 404,
    "咆": 405,
    "和": 406,
    "咒": 407,
    "咕": 408,
    "咖": 409,
    "咚": 410,
    "咪": 411,
    "咬": 412,
    "咳": 413,
    "哀": 414,
    "品": 415,
    "哄": 416,
    "哇": 417,
    "哈": 418,
    "哉": 419,
    "哎": 420,
    "員": 421,
    "哥": 422,
    "哦": 423,
    "哨": 424,
    "哩": 425,
    "哪": 426,
    "哭": 427,
    "哲": 428,
    "哺": 429,
    "哼": 430,
    "唆": 431,
    "唐": 432,
    "唬": 433,
    "售": 434,
    "唯": 435,
    "唱": 436,
    "唷": 437,
    "唸": 438,
    "商": 439,
    "啊": 440,
    "問": 441,
    "啖": 442,
    "啟": 443,
    "啡": 444,
    "啤": 445,
    "啥": 446,
    "啦": 447,
    "啼": 448,
    "啾": 449,
    "喀": 450,
    "善": 451,
    "喉": 452,
    "喊": 453,
    "喔": 454,
    "喘": 455,
    "喜": 456,
    "喝": 457,
    "喧": 458,
    "喪": 459,
    "喬": 460,
    "單": 461,
    "喵": 462,
    "喻": 463,
    "嗆": 464,
    "嗎": 465,
    "嗚": 466,
    "嗜": 467,
    "嗡": 468,
    "嗨": 469,
    "嗯": 470,
    "嗽": 471,
    "嘆": 472,
    "嘉": 473,
    "嘍": 474,
    "嘎": 475,
    "嘗": 476,
    "嘛": 477,
    "嘯": 478,
    "嘰": 479,
    "嘲": 480,
    "嘴": 481,
    "嘻": 482,
    "噌": 483,
    "噓": 484,
    "噗": 485,
    "噢": 486,
    "器": 487,
    "噪": 488,
    "噬": 489,
    "噴": 490,
    "噶": 491,
    "噸": 492,
    "噹": 493,
    "嚀": 494,
    "嚇": 495,
    "嚕": 496,
    "嚨": 497,
    "嚮": 498,
    "嚴": 499,
    "嚼": 500,
    "囂": 501,
    "囉": 502,
    "囊": 503,
    "囚": 504,
    "四": 505,
    "回": 506,
    "因": 507,
    "囤": 508,
    "困": 509,
    "固": 510,
    "圈": 511,
    "國": 512,
    "圍": 513,
    "園": 514,
    "圓": 515,
    "圖": 516,
    "團": 517,
    "土": 518,
    "在": 519,
    "地": 520,
    "圳": 521,
    "圾": 522,
    "址": 523,
    "均": 524,
    "坊": 525,
    "坎": 526,
    "坐": 527,
    "坑": 528,
    "坡": 529,
    "坦": 530,
    "坪": 531,
    "垂": 532,
    "垃": 533,
    "型": 534,
    "垢": 535,
    "埋": 536,
    "城": 537,
    "埔": 538,
    "埕": 539,
    "域": 540,
    "埤": 541,
    "執": 542,
    "培": 543,
    "基": 544,
    "堂": 545,
    "堃": 546,
    "堅": 547,
    "堆": 548,
    "堡": 549,
    "堤": 550,
    "堪": 551,
    "堯": 552,
    "報": 553,
    "場": 554,
    "堵": 555,
    "塊": 556,
    "塑": 557,
    "塔": 558,
    "塗": 559,
    "塚": 560,
    "塞": 561,
    "塢": 562,
    "填": 563,
    "塭": 564,
    "塵": 565,
    "塹": 566,
    "境": 567,
    "墊": 568,
    "墓": 569,
    "墜": 570,
    "增": 571,
    "墨": 572,
    "墩": 573,
    "墮": 574,
    "墾": 575,
    "壁": 576,
    "壅": 577,
    "壇": 578,
    "壓": 579,
    "壘": 580,
    "壞": 581,
    "壟": 582,
    "壢": 583,
    "壤": 584,
    "士": 585,
    "壯": 586,
    "壺": 587,
    "壽": 588,
    "夏": 589,
    "夕": 590,
    "外": 591,
    "多": 592,
    "夜": 593,
    "夠": 594,
    "夢": 595,
    "夥": 596,
    "大": 597,
    "天": 598,
    "太": 599,
    "夫": 600,
    "夭": 601,
    "央": 602,
    "失": 603,
    "夷": 604,
    "夾": 605,
    "奇": 606,
    "奈": 607,
    "奉": 608,
    "奏": 609,
    "契": 610,
    "奔": 611,
    "套": 612,
    "奠": 613,
    "奢": 614,
    "奧": 615,
    "奪": 616,
    "奮": 617,
    "女": 618,
    "奴": 619,
    "奶": 620,
    "奸": 621,
    "她": 622,
    "好": 623,
    "如": 624,
    "妃": 625,
    "妄": 626,
    "妊": 627,
    "妓": 628,
    "妖": 629,
    "妙": 630,
    "妝": 631,
    "妥": 632,
    "妨": 633,
    "妳": 634,
    "妹": 635,
    "妻": 636,
    "妾": 637,
    "姆": 638,
    "姊": 639,
    "始": 640,
    "姍": 641,
    "姐": 642,
    "姑": 643,
    "姓": 644,
    "委": 645,
    "姚": 646,
    "姦": 647,
    "姨": 648,
    "姬": 649,
    "姻": 650,
    "姿": 651,
    "威": 652,
    "娑": 653,
    "娘": 654,
    "娛": 655,
    "娠": 656,
    "娥": 657,
    "娶": 658,
    "娼": 659,
    "婆": 660,
    "婉": 661,
    "婊": 662,
    "婚": 663,
    "婦": 664,
    "婪": 665,
    "婷": 666,
    "媒": 667,
    "媳": 668,
    "媽": 669,
    "嫁": 670,
    "嫂": 671,
    "嫌": 672,
    "嫖": 673,
    "嫩": 674,
    "嬤": 675,
    "嬰": 676,
    "嬸": 677,
    "子": 678,
    "孔": 679,
    "孕": 680,
    "字": 681,
    "存": 682,
    "孝": 683,
    "孟": 684,
    "季": 685,
    "孤": 686,
    "孩": 687,
    "孫": 688,
    "孵": 689,
    "學": 690,
    "它": 691,
    "宅": 692,
    "宇": 693,
    "守": 694,
    "安": 695,
    "宋": 696,
    "完": 697,
    "宏": 698,
    "宗": 699,
    "官": 700,
    "宙": 701,
    "定": 702,
    "宛": 703,
    "宜": 704,
    "客": 705,
    "宣": 706,
    "室": 707,
    "宮": 708,
    "宰": 709,
    "害": 710,
    "宴": 711,
    "宵": 712,
    "家": 713,
    "容": 714,
    "宿": 715,
    "寂": 716,
    "寄": 717,
    "密": 718,
    "富": 719,
    "寒": 720,
    "寓": 721,
    "寞": 722,
    "察": 723,
    "寡": 724,
    "實": 725,
    "寧": 726,
    "寨": 727,
    "審": 728,
    "寫": 729,
    "寬": 730,
    "寮": 731,
    "寵": 732,
    "寶": 733,
    "寸": 734,
    "寺": 735,
    "封": 736,
    "射": 737,
    "將": 738,
    "專": 739,
    "尊": 740,
    "尋": 741,
    "對": 742,
    "導": 743,
    "小": 744,
    "少": 745,
    "尖": 746,
    "尚": 747,
    "尤": 748,
    "尬": 749,
    "就": 750,
    "尷": 751,
    "尺": 752,
    "尼": 753,
    "尾": 754,
    "尿": 755,
    "局": 756,
    "屁": 757,
    "屄": 758,
    "居": 759,
    "屆": 760,
    "屈": 761,
    "屋": 762,
    "屌": 763,
    "屍": 764,
    "屎": 765,
    "屏": 766,
    "屑": 767,
    "展": 768,
    "屜": 769,
    "屠": 770,
    "屢": 771,
    "層": 772,
    "履": 773,
    "屬": 774,
    "屯": 775,
    "山": 776,
    "岡": 777,
    "岩": 778,
    "岸": 779,
    "峙": 780,
    "峰": 781,
    "島": 782,
    "峻": 783,
    "峽": 784,
    "崁": 785,
    "崇": 786,
    "崎": 787,
    "崗": 788,
    "崙": 789,
    "崛": 790,
    "崩": 791,
    "崴": 792,
    "嵌": 793,
    "嵐": 794,
    "嶄": 795,
    "嶺": 796,
    "嶼": 797,
    "巔": 798,
    "川": 799,
    "州": 800,
    "巡": 801,
    "巢": 802,
    "工": 803,
    "左": 804,
    "巧": 805,
    "巨": 806,
    "差": 807,
    "己": 808,
    "已": 809,
    "巴": 810,
    "巷": 811,
    "巾": 812,
    "市": 813,
    "布": 814,
    "帆": 815,
    "希": 816,
    "帕": 817,
    "帖": 818,
    "帝": 819,
    "帥": 820,
    "師": 821,
    "席": 822,
    "帳": 823,
    "帶": 824,
    "常": 825,
    "帽": 826,
    "幅": 827,
    "幌": 828,
    "幕": 829,
    "幣": 830,
    "幫": 831,
    "干": 832,
    "平": 833,
    "年": 834,
    "幸": 835,
    "幹": 836,
    "幻": 837,
    "幼": 838,
    "幾": 839,
    "庄": 840,
    "床": 841,
    "序": 842,
    "底": 843,
    "店": 844,
    "庚": 845,
    "府": 846,
    "度": 847,
    "座": 848,
    "庫": 849,
    "庭": 850,
    "康": 851,
    "庸": 852,
    "廁": 853,
    "廂": 854,
    "廈": 855,
    "廉": 856,
    "廊": 857,
    "廖": 858,
    "廚": 859,
    "廟": 860,
    "廠": 861,
    "廢": 862,
    "廣": 863,
    "廬": 864,
    "廳": 865,
    "延": 866,
    "廷": 867,
    "建": 868,
    "弄": 869,
    "弊": 870,
    "式": 871,
    "弓": 872,
    "弔": 873,
    "引": 874,
    "弘": 875,
    "弟": 876,
    "弦": 877,
    "弱": 878,
    "張": 879,
    "強": 880,
    "彈": 881,
    "彊": 882,
    "彌": 883,
    "彎": 884,
    "彙": 885,
    "形": 886,
    "彩": 887,
    "彬": 888,
    "彭": 889,
    "彰": 890,
    "影": 891,
    "彷": 892,
    "役": 893,
    "彼": 894,
    "彿": 895,
    "往": 896,
    "征": 897,
    "待": 898,
    "很": 899,
    "徊": 900,
    "律": 901,
    "後": 902,
    "徑": 903,
    "徒": 904,
    "得": 905,
    "徘": 906,
    "徙": 907,
    "從": 908,
    "復": 909,
    "循": 910,
    "徬": 911,
    "微": 912,
    "徵": 913,
    "德": 914,
    "徹": 915,
    "心": 916,
    "必": 917,
    "忌": 918,
    "忍": 919,
    "志": 920,
    "忘": 921,
    "忙": 922,
    "忠": 923,
    "快": 924,
    "念": 925,
    "忽": 926,
    "怎": 927,
    "怒": 928,
    "怕": 929,
    "怖": 930,
    "思": 931,
    "怠": 932,
    "怡": 933,
    "急": 934,
    "怦": 935,
    "性": 936,
    "怨": 937,
    "怪": 938,
    "怵": 939,
    "恃": 940,
    "恆": 941,
    "恍": 942,
    "恐": 943,
    "恕": 944,
    "恢": 945,
    "恤": 946,
    "恥": 947,
    "恨": 948,
    "恩": 949,
    "恭": 950,
    "息": 951,
    "恰": 952,
    "悄": 953,
    "悅": 954,
    "悉": 955,
    "悔": 956,
    "悟": 957,
    "悠": 958,
    "患": 959,
    "您": 960,
    "悲": 961,
    "情": 962,
    "惇": 963,
    "惋": 964,
    "惑": 965,
    "惕": 966,
    "惘": 967,
    "惜": 968,
    "惠": 969,
    "惡": 970,
    "惰": 971,
    "惱": 972,
    "想": 973,
    "惶": 974,
    "惹": 975,
    "愁": 976,
    "愈": 977,
    "愉": 978,
    "意": 979,
    "愕": 980,
    "愚": 981,
    "愛": 982,
    "愜": 983,
    "感": 984,
    "愣": 985,
    "愧": 986,
    "慈": 987,
    "態": 988,
    "慌": 989,
    "慎": 990,
    "慕": 991,
    "慘": 992,
    "慚": 993,
    "慢": 994,
    "慣": 995,
    "慧": 996,
    "慮": 997,
    "慰": 998,
    "慶": 999,
    "慾": 1000,
    "憂": 1001,
    "憊": 1002,
    "憐": 1003,
    "憑": 1004,
    "憤": 1005,
    "憩": 1006,
    "憲": 1007,
    "憶": 1008,
    "憾": 1009,
    "懂": 1010,
    "懇": 1011,
    "應": 1012,
    "懲": 1013,
    "懶": 1014,
    "懷": 1015,
    "懸": 1016,
    "懼": 1017,
    "戀": 1018,
    "戊": 1019,
    "成": 1020,
    "我": 1021,
    "戒": 1022,
    "或": 1023,
    "戚": 1024,
    "截": 1025,
    "戰": 1026,
    "戲": 1027,
    "戴": 1028,
    "戶": 1029,
    "房": 1030,
    "所": 1031,
    "扇": 1032,
    "扉": 1033,
    "手": 1034,
    "才": 1035,
    "扎": 1036,
    "打": 1037,
    "托": 1038,
    "扛": 1039,
    "扣": 1040,
    "扭": 1041,
    "扮": 1042,
    "扯": 1043,
    "扶": 1044,
    "批": 1045,
    "扼": 1046,
    "找": 1047,
    "承": 1048,
    "技": 1049,
    "抄": 1050,
    "把": 1051,
    "抑": 1052,
    "抒": 1053,
    "抓": 1054,
    "投": 1055,
    "抖": 1056,
    "抗": 1057,
    "折": 1058,
    "披": 1059,
    "抬": 1060,
    "抱": 1061,
    "抵": 1062,
    "抹": 1063,
    "押": 1064,
    "抽": 1065,
    "拆": 1066,
    "拉": 1067,
    "拋": 1068,
    "拍": 1069,
    "拐": 1070,
    "拒": 1071,
    "拓": 1072,
    "拔": 1073,
    "拖": 1074,
    "拘": 1075,
    "拚": 1076,
    "招": 1077,
    "拜": 1078,
    "括": 1079,
    "拭": 1080,
    "拯": 1081,
    "拱": 1082,
    "拳": 1083,
    "拼": 1084,
    "拾": 1085,
    "拿": 1086,
    "持": 1087,
    "指": 1088,
    "按": 1089,
    "挑": 1090,
    "挖": 1091,
    "挫": 1092,
    "振": 1093,
    "挺": 1094,
    "捍": 1095,
    "捐": 1096,
    "捕": 1097,
    "捨": 1098,
    "捲": 1099,
    "捷": 1100,
    "掃": 1101,
    "授": 1102,
    "掉": 1103,
    "掌": 1104,
    "掏": 1105,
    "排": 1106,
    "掘": 1107,
    "掙": 1108,
    "掛": 1109,
    "掠": 1110,
    "採": 1111,
    "探": 1112,
    "接": 1113,
    "控": 1114,
    "推": 1115,
    "掩": 1116,
    "措": 1117,
    "掰": 1118,
    "揀": 1119,
    "揉": 1120,
    "描": 1121,
    "提": 1122,
    "插": 1123,
    "揚": 1124,
    "換": 1125,
    "握": 1126,
    "揣": 1127,
    "揪": 1128,
    "揭": 1129,
    "揮": 1130,
    "援": 1131,
    "揹": 1132,
    "損": 1133,
    "搏": 1134,
    "搔": 1135,
    "搖": 1136,
    "搗": 1137,
    "搜": 1138,
    "搞": 1139,
    "搬": 1140,
    "搭": 1141,
    "搶": 1142,
    "摔": 1143,
    "摘": 1144,
    "摟": 1145,
    "摧": 1146,
    "摩": 1147,
    "摯": 1148,
    "摸": 1149,
    "撇": 1150,
    "撐": 1151,
    "撒": 1152,
    "撕": 1153,
    "撞": 1154,
    "撤": 1155,
    "撥": 1156,
    "撫": 1157,
    "播": 1158,
    "撮": 1159,
    "撰": 1160,
    "撲": 1161,
    "撿": 1162,
    "擁": 1163,
    "擅": 1164,
    "擇": 1165,
    "擊": 1166,
    "擋": 1167,
    "操": 1168,
    "擎": 1169,
    "擔": 1170,
    "據": 1171,
    "擠": 1172,
    "擦": 1173,
    "擬": 1174,
    "擱": 1175,
    "擲": 1176,
    "擴": 1177,
    "擷": 1178,
    "擺": 1179,
    "擾": 1180,
    "攀": 1181,
    "攔": 1182,
    "攜": 1183,
    "攝": 1184,
    "攤": 1185,
    "攪": 1186,
    "支": 1187,
    "收": 1188,
    "攸": 1189,
    "改": 1190,
    "攻": 1191,
    "放": 1192,
    "政": 1193,
    "故": 1194,
    "效": 1195,
    "敏": 1196,
    "救": 1197,
    "敕": 1198,
    "敗": 1199,
    "敘": 1200,
    "教": 1201,
    "敝": 1202,
    "敢": 1203,
    "散": 1204,
    "敦": 1205,
    "敬": 1206,
    "敲": 1207,
    "整": 1208,
    "敵": 1209,
    "數": 1210,
    "斂": 1211,
    "文": 1212,
    "斌": 1213,
    "斑": 1214,
    "斗": 1215,
    "料": 1216,
    "斜": 1217,
    "斤": 1218,
    "斥": 1219,
    "斧": 1220,
    "斯": 1221,
    "新": 1222,
    "斷": 1223,
    "方": 1224,
    "於": 1225,
    "施": 1226,
    "旁": 1227,
    "旅": 1228,
    "旋": 1229,
    "族": 1230,
    "旗": 1231,
    "既": 1232,
    "日": 1233,
    "旦": 1234,
    "旨": 1235,
    "早": 1236,
    "旬": 1237,
    "旭": 1238,
    "旱": 1239,
    "旺": 1240,
    "昂": 1241,
    "昆": 1242,
    "昇": 1243,
    "昌": 1244,
    "明": 1245,
    "昏": 1246,
    "易": 1247,
    "昔": 1248,
    "星": 1249,
    "映": 1250,
    "春": 1251,
    "昧": 1252,
    "昨": 1253,
    "是": 1254,
    "昴": 1255,
    "時": 1256,
    "晃": 1257,
    "晉": 1258,
    "晚": 1259,
    "晨": 1260,
    "普": 1261,
    "景": 1262,
    "晰": 1263,
    "晴": 1264,
    "晶": 1265,
    "智": 1266,
    "晾": 1267,
    "暄": 1268,
    "暇": 1269,
    "暈": 1270,
    "暉": 1271,
    "暑": 1272,
    "暖": 1273,
    "暗": 1274,
    "暢": 1275,
    "暨": 1276,
    "暫": 1277,
    "暱": 1278,
    "暴": 1279,
    "曆": 1280,
    "曉": 1281,
    "曙": 1282,
    "曝": 1283,
    "曬": 1284,
    "曲": 1285,
    "更": 1286,
    "書": 1287,
    "曹": 1288,
    "曼": 1289,
    "曾": 1290,
    "替": 1291,
    "最": 1292,
    "會": 1293,
    "月": 1294,
    "有": 1295,
    "朋": 1296,
    "服": 1297,
    "朔": 1298,
    "朕": 1299,
    "朗": 1300,
    "望": 1301,
    "朝": 1302,
    "期": 1303,
    "木": 1304,
    "未": 1305,
    "末": 1306,
    "本": 1307,
    "札": 1308,
    "朱": 1309,
    "朵": 1310,
    "朽": 1311,
    "杉": 1312,
    "李": 1313,
    "材": 1314,
    "村": 1315,
    "杖": 1316,
    "杜": 1317,
    "束": 1318,
    "杭": 1319,
    "杯": 1320,
    "杰": 1321,
    "東": 1322,
    "松": 1323,
    "板": 1324,
    "枉": 1325,
    "析": 1326,
    "枕": 1327,
    "林": 1328,
    "枚": 1329,
    "果": 1330,
    "枝": 1331,
    "枯": 1332,
    "架": 1333,
    "柏": 1334,
    "某": 1335,
    "柑": 1336,
    "染": 1337,
    "柔": 1338,
    "柚": 1339,
    "查": 1340,
    "柯": 1341,
    "柱": 1342,
    "柳": 1343,
    "柴": 1344,
    "柵": 1345,
    "柺": 1346,
    "柿": 1347,
    "栗": 1348,
    "校": 1349,
    "栩": 1350,
    "株": 1351,
    "核": 1352,
    "根": 1353,
    "格": 1354,
    "栽": 1355,
    "桂": 1356,
    "桃": 1357,
    "框": 1358,
    "案": 1359,
    "桌": 1360,
    "桶": 1361,
    "桿": 1362,
    "梁": 1363,
    "梅": 1364,
    "梓": 1365,
    "梗": 1366,
    "條": 1367,
    "梧": 1368,
    "梨": 1369,
    "梭": 1370,
    "梯": 1371,
    "械": 1372,
    "梳": 1373,
    "棄": 1374,
    "棉": 1375,
    "棋": 1376,
    "棍": 1377,
    "棒": 1378,
    "棕": 1379,
    "棚": 1380,
    "棟": 1381,
    "森": 1382,
    "棲": 1383,
    "棵": 1384,
    "棺": 1385,
    "椅": 1386,
    "植": 1387,
    "椎": 1388,
    "椒": 1389,
    "椰": 1390,
    "楊": 1391,
    "楓": 1392,
    "楚": 1393,
    "楞": 1394,
    "楠": 1395,
    "業": 1396,
    "極": 1397,
    "楷": 1398,
    "概": 1399,
    "榔": 1400,
    "榕": 1401,
    "榜": 1402,
    "榨": 1403,
    "榮": 1404,
    "榻": 1405,
    "構": 1406,
    "槍": 1407,
    "槓": 1408,
    "樁": 1409,
    "樂": 1410,
    "樑": 1411,
    "樓": 1412,
    "標": 1413,
    "樞": 1414,
    "樟": 1415,
    "模": 1416,
    "樣": 1417,
    "樵": 1418,
    "樸": 1419,
    "樹": 1420,
    "樺": 1421,
    "樽": 1422,
    "橋": 1423,
    "橘": 1424,
    "橙": 1425,
    "機": 1426,
    "橡": 1427,
    "橫": 1428,
    "檔": 1429,
    "檢": 1430,
    "檨": 1431,
    "檬": 1432,
    "檯": 1433,
    "檳": 1434,
    "檸": 1435,
    "檻": 1436,
    "櫃": 1437,
    "櫻": 1438,
    "欄": 1439,
    "欉": 1440,
    "權": 1441,
    "欠": 1442,
    "次": 1443,
    "欣": 1444,
    "欲": 1445,
    "欸": 1446,
    "欺": 1447,
    "欽": 1448,
    "款": 1449,
    "歉": 1450,
    "歌": 1451,
    "歐": 1452,
    "歡": 1453,
    "止": 1454,
    "正": 1455,
    "此": 1456,
    "步": 1457,
    "武": 1458,
    "歧": 1459,
    "歲": 1460,
    "歷": 1461,
    "歸": 1462,
    "死": 1463,
    "殊": 1464,
    "殖": 1465,
    "殘": 1466,
    "殭": 1467,
    "段": 1468,
    "殷": 1469,
    "殺": 1470,
    "殼": 1471,
    "殿": 1472,
    "毀": 1473,
    "毋": 1474,
    "母": 1475,
    "每": 1476,
    "毒": 1477,
    "比": 1478,
    "毛": 1479,
    "毫": 1480,
    "氏": 1481,
    "民": 1482,
    "氘": 1483,
    "氚": 1484,
    "氛": 1485,
    "氣": 1486,
    "氧": 1487,
    "氨": 1488,
    "氫": 1489,
    "氮": 1490,
    "氰": 1491,
    "水": 1492,
    "永": 1493,
    "氾": 1494,
    "汀": 1495,
    "汁": 1496,
    "求": 1497,
    "汐": 1498,
    "汗": 1499,
    "汙": 1500,
    "汛": 1501,
    "汝": 1502,
    "江": 1503,
    "池": 1504,
    "污": 1505,
    "汪": 1506,
    "汰": 1507,
    "汴": 1508,
    "汶": 1509,
    "決": 1510,
    "汽": 1511,
    "汾": 1512,
    "沃": 1513,
    "沈": 1514,
    "沉": 1515,
    "沐": 1516,
    "沒": 1517,
    "沖": 1518,
    "沙": 1519,
    "沛": 1520,
    "没": 1521,
    "沮": 1522,
    "沱": 1523,
    "河": 1524,
    "沸": 1525,
    "油": 1526,
    "治": 1527,
    "沼": 1528,
    "沾": 1529,
    "沿": 1530,
    "況": 1531,
    "泉": 1532,
    "泊": 1533,
    "泌": 1534,
    "法": 1535,
    "泛": 1536,
    "泡": 1537,
    "波": 1538,
    "泣": 1539,
    "泥": 1540,
    "注": 1541,
    "泰": 1542,
    "泳": 1543,
    "洋": 1544,
    "洗": 1545,
    "洛": 1546,
    "洞": 1547,
    "津": 1548,
    "洩": 1549,
    "洪": 1550,
    "洱": 1551,
    "洲": 1552,
    "活": 1553,
    "洽": 1554,
    "派": 1555,
    "流": 1556,
    "浩": 1557,
    "浪": 1558,
    "浮": 1559,
    "浴": 1560,
    "海": 1561,
    "浸": 1562,
    "消": 1563,
    "涉": 1564,
    "涯": 1565,
    "液": 1566,
    "涵": 1567,
    "涸": 1568,
    "涼": 1569,
    "淇": 1570,
    "淋": 1571,
    "淑": 1572,
    "淒": 1573,
    "淘": 1574,
    "淚": 1575,
    "淝": 1576,
    "淡": 1577,
    "淤": 1578,
    "淨": 1579,
    "淪": 1580,
    "深": 1581,
    "淵": 1582,
    "混": 1583,
    "淹": 1584,
    "淺": 1585,
    "添": 1586,
    "清": 1587,
    "減": 1588,
    "渠": 1589,
    "渡": 1590,
    "渣": 1591,
    "渥": 1592,
    "渦": 1593,
    "測": 1594,
    "渭": 1595,
    "港": 1596,
    "渲": 1597,
    "渴": 1598,
    "游": 1599,
    "渾": 1600,
    "湊": 1601,
    "湍": 1602,
    "湖": 1603,
    "湧": 1604,
    "湯": 1605,
    "湳": 1606,
    "溉": 1607,
    "源": 1608,
    "準": 1609,
    "溜": 1610,
    "溝": 1611,
    "溪": 1612,
    "溫": 1613,
    "溶": 1614,
    "溺": 1615,
    "溼": 1616,
    "滂": 1617,
    "滅": 1618,
    "滋": 1619,
    "滌": 1620,
    "滑": 1621,
    "滬": 1622,
    "滯": 1623,
    "滲": 1624,
    "滴": 1625,
    "滷": 1626,
    "滾": 1627,
    "滿": 1628,
    "漁": 1629,
    "漂": 1630,
    "漆": 1631,
    "漏": 1632,
    "演": 1633,
    "漠": 1634,
    "漢": 1635,
    "漫": 1636,
    "漯": 1637,
    "漲": 1638,
    "漸": 1639,
    "潑": 1640,
    "潔": 1641,
    "潛": 1642,
    "潤": 1643,
    "潦": 1644,
    "潭": 1645,
    "潮": 1646,
    "潰": 1647,
    "澄": 1648,
    "澎": 1649,
    "澐": 1650,
    "澡": 1651,
    "澤": 1652,
    "澳": 1653,
    "激": 1654,
    "濁": 1655,
    "濃": 1656,
    "濕": 1657,
    "濟": 1658,
    "濫": 1659,
    "濱": 1660,
    "濾": 1661,
    "瀏": 1662,
    "瀑": 1663,
    "瀕": 1664,
    "灌": 1665,
    "灑": 1666,
    "灘": 1667,
    "灣": 1668,
    "火": 1669,
    "灰": 1670,
    "災": 1671,
    "炊": 1672,
    "炎": 1673,
    "炒": 1674,
    "炙": 1675,
    "炫": 1676,
    "炮": 1677,
    "炸": 1678,
    "為": 1679,
    "烈": 1680,
    "烊": 1681,
    "烏": 1682,
    "烤": 1683,
    "烹": 1684,
    "焉": 1685,
    "焚": 1686,
    "無": 1687,
    "焦": 1688,
    "焰": 1689,
    "然": 1690,
    "煎": 1691,
    "煙": 1692,
    "煤": 1693,
    "煦": 1694,
    "照": 1695,
    "煩": 1696,
    "煮": 1697,
    "熊": 1698,
    "熔": 1699,
    "熟": 1700,
    "熬": 1701,
    "熱": 1702,
    "燃": 1703,
    "燈": 1704,
    "燒": 1705,
    "燕": 1706,
    "燙": 1707,
    "營": 1708,
    "燥": 1709,
    "燦": 1710,
    "燭": 1711,
    "爆": 1712,
    "爍": 1713,
    "爐": 1714,
    "爛": 1715,
    "爪": 1716,
    "爬": 1717,
    "爭": 1718,
    "爲": 1719,
    "爵": 1720,
    "父": 1721,
    "爸": 1722,
    "爹": 1723,
    "爺": 1724,
    "爽": 1725,
    "爾": 1726,
    "牆": 1727,
    "片": 1728,
    "版": 1729,
    "牌": 1730,
    "牙": 1731,
    "牛": 1732,
    "牟": 1733,
    "牠": 1734,
    "牡": 1735,
    "牧": 1736,
    "物": 1737,
    "牲": 1738,
    "牴": 1739,
    "特": 1740,
    "牽": 1741,
    "犁": 1742,
    "犬": 1743,
    "犯": 1744,
    "狀": 1745,
    "狂": 1746,
    "狐": 1747,
    "狗": 1748,
    "狠": 1749,
    "狸": 1750,
    "狹": 1751,
    "狼": 1752,
    "猛": 1753,
    "猜": 1754,
    "猩": 1755,
    "猴": 1756,
    "猶": 1757,
    "猿": 1758,
    "獄": 1759,
    "獅": 1760,
    "獎": 1761,
    "獨": 1762,
    "獲": 1763,
    "獵": 1764,
    "獸": 1765,
    "獻": 1766,
    "玄": 1767,
    "率": 1768,
    "玉": 1769,
    "王": 1770,
    "玟": 1771,
    "玩": 1772,
    "玫": 1773,
    "玻": 1774,
    "珀": 1775,
    "珈": 1776,
    "珍": 1777,
    "珠": 1778,
    "珩": 1779,
    "班": 1780,
    "現": 1781,
    "球": 1782,
    "理": 1783,
    "琉": 1784,
    "琥": 1785,
    "琪": 1786,
    "琴": 1787,
    "瑋": 1788,
    "瑕": 1789,
    "瑛": 1790,
    "瑜": 1791,
    "瑞": 1792,
    "瑟": 1793,
    "瑩": 1794,
    "瑪": 1795,
    "瑰": 1796,
    "璃": 1797,
    "璧": 1798,
    "環": 1799,
    "瓜": 1800,
    "瓦": 1801,
    "瓶": 1802,
    "瓷": 1803,
    "甄": 1804,
    "甘": 1805,
    "甚": 1806,
    "甜": 1807,
    "生": 1808,
    "產": 1809,
    "甦": 1810,
    "用": 1811,
    "甩": 1812,
    "甫": 1813,
    "田": 1814,
    "由": 1815,
    "甲": 1816,
    "申": 1817,
    "男": 1818,
    "甸": 1819,
    "町": 1820,
    "界": 1821,
    "畏": 1822,
    "畔": 1823,
    "留": 1824,
    "畜": 1825,
    "畢": 1826,
    "略": 1827,
    "番": 1828,
    "畫": 1829,
    "異": 1830,
    "當": 1831,
    "畸": 1832,
    "疆": 1833,
    "疊": 1834,
    "疏": 1835,
    "疑": 1836,
    "疙": 1837,
    "疫": 1838,
    "疲": 1839,
    "疼": 1840,
    "疾": 1841,
    "病": 1842,
    "症": 1843,
    "痕": 1844,
    "痛": 1845,
    "痠": 1846,
    "痰": 1847,
    "痴": 1848,
    "痺": 1849,
    "瘋": 1850,
    "瘟": 1851,
    "瘦": 1852,
    "瘩": 1853,
    "療": 1854,
    "癌": 1855,
    "癒": 1856,
    "癡": 1857,
    "癢": 1858,
    "癮": 1859,
    "癱": 1860,
    "登": 1861,
    "發": 1862,
    "白": 1863,
    "百": 1864,
    "皂": 1865,
    "的": 1866,
    "皆": 1867,
    "皇": 1868,
    "皮": 1869,
    "皺": 1870,
    "盃": 1871,
    "盆": 1872,
    "盈": 1873,
    "益": 1874,
    "盎": 1875,
    "盒": 1876,
    "盔": 1877,
    "盛": 1878,
    "盜": 1879,
    "盞": 1880,
    "盟": 1881,
    "盡": 1882,
    "監": 1883,
    "盤": 1884,
    "盧": 1885,
    "盪": 1886,
    "目": 1887,
    "盯": 1888,
    "盲": 1889,
    "直": 1890,
    "相": 1891,
    "盼": 1892,
    "盾": 1893,
    "省": 1894,
    "眉": 1895,
    "看": 1896,
    "真": 1897,
    "眠": 1898,
    "眨": 1899,
    "眷": 1900,
    "眺": 1901,
    "眼": 1902,
    "眾": 1903,
    "睛": 1904,
    "睜": 1905,
    "睞": 1906,
    "睡": 1907,
    "督": 1908,
    "睦": 1909,
    "瞌": 1910,
    "瞧": 1911,
    "瞪": 1912,
    "瞬": 1913,
    "瞭": 1914,
    "瞻": 1915,
    "矛": 1916,
    "知": 1917,
    "矩": 1918,
    "短": 1919,
    "矮": 1920,
    "矲": 1921,
    "石": 1922,
    "矽": 1923,
    "砂": 1924,
    "砍": 1925,
    "研": 1926,
    "砲": 1927,
    "破": 1928,
    "砷": 1929,
    "砸": 1930,
    "硃": 1931,
    "硫": 1932,
    "硬": 1933,
    "碇": 1934,
    "碌": 1935,
    "碎": 1936,
    "碑": 1937,
    "碓": 1938,
    "碗": 1939,
    "碟": 1940,
    "碧": 1941,
    "碩": 1942,
    "碰": 1943,
    "碳": 1944,
    "確": 1945,
    "碼": 1946,
    "碾": 1947,
    "磁": 1948,
    "磐": 1949,
    "磚": 1950,
    "磨": 1951,
    "礁": 1952,
    "礎": 1953,
    "礑": 1954,
    "礙": 1955,
    "礦": 1956,
    "示": 1957,
    "社": 1958,
    "祈": 1959,
    "祉": 1960,
    "祐": 1961,
    "祕": 1962,
    "祖": 1963,
    "祝": 1964,
    "神": 1965,
    "祟": 1966,
    "祥": 1967,
    "票": 1968,
    "祭": 1969,
    "祿": 1970,
    "禁": 1971,
    "禍": 1972,
    "福": 1973,
    "禦": 1974,
    "禧": 1975,
    "禮": 1976,
    "禱": 1977,
    "禽": 1978,
    "禿": 1979,
    "秀": 1980,
    "私": 1981,
    "秉": 1982,
    "秋": 1983,
    "科": 1984,
    "秒": 1985,
    "秘": 1986,
    "租": 1987,
    "秦": 1988,
    "秧": 1989,
    "秩": 1990,
    "移": 1991,
    "稀": 1992,
    "稅": 1993,
    "程": 1994,
    "稍": 1995,
    "稚": 1996,
    "稜": 1997,
    "稠": 1998,
    "種": 1999,
    "稱": 2000,
    "稻": 2001,
    "稽": 2002,
    "稿": 2003,
    "穀": 2004,
    "積": 2005,
    "穗": 2006,
    "穩": 2007,
    "穴": 2008,
    "究": 2009,
    "空": 2010,
    "穿": 2011,
    "突": 2012,
    "窄": 2013,
    "窒": 2014,
    "窗": 2015,
    "窘": 2016,
    "窩": 2017,
    "窮": 2018,
    "窯": 2019,
    "竄": 2020,
    "竅": 2021,
    "竇": 2022,
    "立": 2023,
    "站": 2024,
    "竟": 2025,
    "章": 2026,
    "童": 2027,
    "竭": 2028,
    "端": 2029,
    "競": 2030,
    "竹": 2031,
    "竿": 2032,
    "笈": 2033,
    "笑": 2034,
    "符": 2035,
    "笨": 2036,
    "第": 2037,
    "筆": 2038,
    "等": 2039,
    "筋": 2040,
    "筍": 2041,
    "筐": 2042,
    "筒": 2043,
    "答": 2044,
    "策": 2045,
    "箕": 2046,
    "算": 2047,
    "管": 2048,
    "箭": 2049,
    "箱": 2050,
    "節": 2051,
    "範": 2052,
    "篇": 2053,
    "築": 2054,
    "篡": 2055,
    "篩": 2056,
    "篷": 2057,
    "簡": 2058,
    "簷": 2059,
    "簽": 2060,
    "簿": 2061,
    "籃": 2062,
    "籌": 2063,
    "籍": 2064,
    "籠": 2065,
    "籤": 2066,
    "籮": 2067,
    "籲": 2068,
    "米": 2069,
    "籽": 2070,
    "粉": 2071,
    "粒": 2072,
    "粗": 2073,
    "粥": 2074,
    "粵": 2075,
    "粹": 2076,
    "粽": 2077,
    "精": 2078,
    "粿": 2079,
    "糊": 2080,
    "糕": 2081,
    "糖": 2082,
    "糞": 2083,
    "糟": 2084,
    "糧": 2085,
    "糬": 2086,
    "糯": 2087,
    "糰": 2088,
    "系": 2089,
    "糾": 2090,
    "紀": 2091,
    "約": 2092,
    "紅": 2093,
    "紋": 2094,
    "納": 2095,
    "紐": 2096,
    "紓": 2097,
    "純": 2098,
    "紗": 2099,
    "紙": 2100,
    "級": 2101,
    "紛": 2102,
    "素": 2103,
    "紡": 2104,
    "索": 2105,
    "紫": 2106,
    "累": 2107,
    "細": 2108,
    "紳": 2109,
    "紹": 2110,
    "終": 2111,
    "組": 2112,
    "絆": 2113,
    "結": 2114,
    "絕": 2115,
    "絡": 2116,
    "給": 2117,
    "絨": 2118,
    "統": 2119,
    "絲": 2120,
    "綁": 2121,
    "經": 2122,
    "綜": 2123,
    "綠": 2124,
    "綢": 2125,
    "綫": 2126,
    "維": 2127,
    "綱": 2128,
    "網": 2129,
    "綴": 2130,
    "綿": 2131,
    "緊": 2132,
    "緒": 2133,
    "線": 2134,
    "締": 2135,
    "緣": 2136,
    "編": 2137,
    "緩": 2138,
    "緬": 2139,
    "緯": 2140,
    "練": 2141,
    "緻": 2142,
    "縈": 2143,
    "縝": 2144,
    "縣": 2145,
    "縫": 2146,
    "縮": 2147,
    "縱": 2148,
    "總": 2149,
    "績": 2150,
    "繁": 2151,
    "繆": 2152,
    "織": 2153,
    "繞": 2154,
    "繩": 2155,
    "繪": 2156,
    "繫": 2157,
    "繳": 2158,
    "繹": 2159,
    "繼": 2160,
    "續": 2161,
    "纏": 2162,
    "纖": 2163,
    "纜": 2164,
    "缸": 2165,
    "缺": 2166,
    "罄": 2167,
    "罐": 2168,
    "罕": 2169,
    "罩": 2170,
    "罪": 2171,
    "置": 2172,
    "罰": 2173,
    "署": 2174,
    "罵": 2175,
    "罷": 2176,
    "罹": 2177,
    "羅": 2178,
    "羈": 2179,
    "羊": 2180,
    "美": 2181,
    "羞": 2182,
    "群": 2183,
    "羨": 2184,
    "義": 2185,
    "羽": 2186,
    "翁": 2187,
    "翅": 2188,
    "習": 2189,
    "翠": 2190,
    "翹": 2191,
    "翻": 2192,
    "翼": 2193,
    "耀": 2194,
    "老": 2195,
    "考": 2196,
    "者": 2197,
    "而": 2198,
    "耍": 2199,
    "耐": 2200,
    "耕": 2201,
    "耗": 2202,
    "耘": 2203,
    "耳": 2204,
    "耶": 2205,
    "耽": 2206,
    "聆": 2207,
    "聊": 2208,
    "聖": 2209,
    "聘": 2210,
    "聚": 2211,
    "聞": 2212,
    "聯": 2213,
    "聰": 2214,
    "聲": 2215,
    "聳": 2216,
    "職": 2217,
    "聽": 2218,
    "肅": 2219,
    "肉": 2220,
    "肋": 2221,
    "肌": 2222,
    "肖": 2223,
    "肘": 2224,
    "肚": 2225,
    "肝": 2226,
    "股": 2227,
    "肢": 2228,
    "肥": 2229,
    "肩": 2230,
    "肯": 2231,
    "育": 2232,
    "肺": 2233,
    "肽": 2234,
    "胃": 2235,
    "背": 2236,
    "胎": 2237,
    "胖": 2238,
    "胚": 2239,
    "胜": 2240,
    "胞": 2241,
    "胡": 2242,
    "胥": 2243,
    "胯": 2244,
    "胸": 2245,
    "能": 2246,
    "脂": 2247,
    "脅": 2248,
    "脆": 2249,
    "脈": 2250,
    "脊": 2251,
    "脖": 2252,
    "脫": 2253,
    "脹": 2254,
    "脾": 2255,
    "腐": 2256,
    "腔": 2257,
    "腕": 2258,
    "腦": 2259,
    "腫": 2260,
    "腮": 2261,
    "腰": 2262,
    "腱": 2263,
    "腳": 2264,
    "腸": 2265,
    "腹": 2266,
    "腺": 2267,
    "腿": 2268,
    "膀": 2269,
    "膏": 2270,
    "膚": 2271,
    "膜": 2272,
    "膠": 2273,
    "膨": 2274,
    "膩": 2275,
    "膽": 2276,
    "臀": 2277,
    "臂": 2278,
    "臃": 2279,
    "臉": 2280,
    "臍": 2281,
    "臘": 2282,
    "臟": 2283,
    "臣": 2284,
    "臥": 2285,
    "臨": 2286,
    "自": 2287,
    "臭": 2288,
    "至": 2289,
    "致": 2290,
    "臺": 2291,
    "臼": 2292,
    "舅": 2293,
    "與": 2294,
    "興": 2295,
    "舉": 2296,
    "舊": 2297,
    "舌": 2298,
    "舍": 2299,
    "舒": 2300,
    "舔": 2301,
    "舜": 2302,
    "舞": 2303,
    "舟": 2304,
    "航": 2305,
    "般": 2306,
    "舵": 2307,
    "船": 2308,
    "舺": 2309,
    "艇": 2310,
    "艋": 2311,
    "艘": 2312,
    "艙": 2313,
    "艦": 2314,
    "良": 2315,
    "艱": 2316,
    "色": 2317,
    "艷": 2318,
    "艾": 2319,
    "芋": 2320,
    "芎": 2321,
    "芒": 2322,
    "芙": 2323,
    "芝": 2324,
    "芥": 2325,
    "芬": 2326,
    "芭": 2327,
    "花": 2328,
    "芳": 2329,
    "芹": 2330,
    "芽": 2331,
    "苑": 2332,
    "苓": 2333,
    "苗": 2334,
    "苟": 2335,
    "若": 2336,
    "苦": 2337,
    "苪": 2338,
    "英": 2339,
    "苳": 2340,
    "苻": 2341,
    "茂": 2342,
    "范": 2343,
    "茄": 2344,
    "茅": 2345,
    "茉": 2346,
    "茫": 2347,
    "茱": 2348,
    "茲": 2349,
    "茶": 2350,
    "草": 2351,
    "荒": 2352,
    "荔": 2353,
    "荷": 2354,
    "莉": 2355,
    "莊": 2356,
    "莎": 2357,
    "莒": 2358,
    "莓": 2359,
    "莖": 2360,
    "莫": 2361,
    "莽": 2362,
    "菁": 2363,
    "菅": 2364,
    "菇": 2365,
    "菊": 2366,
    "菌": 2367,
    "菜": 2368,
    "菩": 2369,
    "華": 2370,
    "菲": 2371,
    "菸": 2372,
    "萄": 2373,
    "萊": 2374,
    "萌": 2375,
    "萬": 2376,
    "萱": 2377,
    "落": 2378,
    "葉": 2379,
    "著": 2380,
    "葛": 2381,
    "葡": 2382,
    "董": 2383,
    "葩": 2384,
    "葬": 2385,
    "蒂": 2386,
    "蒐": 2387,
    "蒙": 2388,
    "蒜": 2389,
    "蒨": 2390,
    "蒸": 2391,
    "蒼": 2392,
    "蓁": 2393,
    "蓉": 2394,
    "蓋": 2395,
    "蓮": 2396,
    "蔔": 2397,
    "蔗": 2398,
    "蔚": 2399,
    "蔡": 2400,
    "蔣": 2401,
    "蔥": 2402,
    "蔭": 2403,
    "蕃": 2404,
    "蕉": 2405,
    "蕊": 2406,
    "蕩": 2407,
    "蕾": 2408,
    "薄": 2409,
    "薏": 2410,
    "薑": 2411,
    "薛": 2412,
    "薦": 2413,
    "薩": 2414,
    "薪": 2415,
    "薯": 2416,
    "藉": 2417,
    "藍": 2418,
    "藏": 2419,
    "藝": 2420,
    "藤": 2421,
    "藥": 2422,
    "藩": 2423,
    "藻": 2424,
    "蘆": 2425,
    "蘇": 2426,
    "蘊": 2427,
    "蘋": 2428,
    "蘑": 2429,
    "蘭": 2430,
    "蘿": 2431,
    "虎": 2432,
    "虐": 2433,
    "處": 2434,
    "虛": 2435,
    "虞": 2436,
    "號": 2437,
    "虧": 2438,
    "虹": 2439,
    "蚊": 2440,
    "蚓": 2441,
    "蚤": 2442,
    "蚯": 2443,
    "蚵": 2444,
    "蛇": 2445,
    "蛋": 2446,
    "蛙": 2447,
    "蛛": 2448,
    "蛤": 2449,
    "蛻": 2450,
    "蜂": 2451,
    "蜆": 2452,
    "蜘": 2453,
    "蜜": 2454,
    "蝕": 2455,
    "蝦": 2456,
    "蝴": 2457,
    "蝶": 2458,
    "蝸": 2459,
    "螂": 2460,
    "螃": 2461,
    "融": 2462,
    "螞": 2463,
    "螢": 2464,
    "螺": 2465,
    "蟑": 2466,
    "蟬": 2467,
    "蟲": 2468,
    "蟹": 2469,
    "蟻": 2470,
    "蠅": 2471,
    "蠟": 2472,
    "蠢": 2473,
    "蠣": 2474,
    "蠱": 2475,
    "蠻": 2476,
    "血": 2477,
    "衆": 2478,
    "行": 2479,
    "衍": 2480,
    "術": 2481,
    "街": 2482,
    "衙": 2483,
    "衛": 2484,
    "衝": 2485,
    "衡": 2486,
    "衣": 2487,
    "表": 2488,
    "衫": 2489,
    "衰": 2490,
    "袁": 2491,
    "袋": 2492,
    "袍": 2493,
    "袖": 2494,
    "被": 2495,
    "袱": 2496,
    "裁": 2497,
    "裂": 2498,
    "裎": 2499,
    "裏": 2500,
    "裕": 2501,
    "裙": 2502,
    "補": 2503,
    "裝": 2504,
    "裡": 2505,
    "裸": 2506,
    "製": 2507,
    "複": 2508,
    "褐": 2509,
    "褲": 2510,
    "襄": 2511,
    "襪": 2512,
    "襲": 2513,
    "西": 2514,
    "要": 2515,
    "覆": 2516,
    "見": 2517,
    "規": 2518,
    "覓": 2519,
    "視": 2520,
    "親": 2521,
    "覺": 2522,
    "覽": 2523,
    "觀": 2524,
    "角": 2525,
    "解": 2526,
    "觸": 2527,
    "言": 2528,
    "訂": 2529,
    "計": 2530,
    "訊": 2531,
    "討": 2532,
    "訐": 2533,
    "訓": 2534,
    "訕": 2535,
    "託": 2536,
    "記": 2537,
    "訝": 2538,
    "訟": 2539,
    "訣": 2540,
    "訪": 2541,
    "設": 2542,
    "許": 2543,
    "訴": 2544,
    "診": 2545,
    "註": 2546,
    "証": 2547,
    "詐": 2548,
    "評": 2549,
    "詛": 2550,
    "詞": 2551,
    "詡": 2552,
    "詢": 2553,
    "試": 2554,
    "詩": 2555,
    "詬": 2556,
    "詭": 2557,
    "話": 2558,
    "該": 2559,
    "詳": 2560,
    "詹": 2561,
    "誇": 2562,
    "誌": 2563,
    "認": 2564,
    "誓": 2565,
    "誕": 2566,
    "誘": 2567,
    "語": 2568,
    "誠": 2569,
    "誡": 2570,
    "誣": 2571,
    "誤": 2572,
    "說": 2573,
    "誰": 2574,
    "課": 2575,
    "誼": 2576,
    "調": 2577,
    "談": 2578,
    "請": 2579,
    "諒": 2580,
    "論": 2581,
    "諜": 2582,
    "諦": 2583,
    "諧": 2584,
    "諮": 2585,
    "諸": 2586,
    "諾": 2587,
    "謀": 2588,
    "謂": 2589,
    "謄": 2590,
    "謊": 2591,
    "謎": 2592,
    "講": 2593,
    "謝": 2594,
    "謠": 2595,
    "謹": 2596,
    "證": 2597,
    "識": 2598,
    "譚": 2599,
    "譜": 2600,
    "警": 2601,
    "譯": 2602,
    "議": 2603,
    "護": 2604,
    "譽": 2605,
    "讀": 2606,
    "變": 2607,
    "讓": 2608,
    "讚": 2609,
    "谷": 2610,
    "豆": 2611,
    "豈": 2612,
    "豐": 2613,
    "豚": 2614,
    "象": 2615,
    "豪": 2616,
    "豫": 2617,
    "豬": 2618,
    "貂": 2619,
    "貌": 2620,
    "貓": 2621,
    "貝": 2622,
    "貞": 2623,
    "負": 2624,
    "財": 2625,
    "貢": 2626,
    "貧": 2627,
    "貨": 2628,
    "販": 2629,
    "貪": 2630,
    "貫": 2631,
    "責": 2632,
    "貯": 2633,
    "貲": 2634,
    "貴": 2635,
    "貶": 2636,
    "買": 2637,
    "貸": 2638,
    "費": 2639,
    "貼": 2640,
    "貿": 2641,
    "賀": 2642,
    "賄": 2643,
    "賅": 2644,
    "資": 2645,
    "賈": 2646,
    "賊": 2647,
    "賓": 2648,
    "賜": 2649,
    "賞": 2650,
    "賠": 2651,
    "賢": 2652,
    "賣": 2653,
    "賤": 2654,
    "賦": 2655,
    "質": 2656,
    "賭": 2657,
    "賴": 2658,
    "賺": 2659,
    "購": 2660,
    "賽": 2661,
    "贈": 2662,
    "贊": 2663,
    "贏": 2664,
    "贖": 2665,
    "赤": 2666,
    "赫": 2667,
    "走": 2668,
    "赴": 2669,
    "起": 2670,
    "趁": 2671,
    "超": 2672,
    "越": 2673,
    "趕": 2674,
    "趙": 2675,
    "趟": 2676,
    "趣": 2677,
    "趨": 2678,
    "足": 2679,
    "趴": 2680,
    "跆": 2681,
    "跋": 2682,
    "跌": 2683,
    "跑": 2684,
    "跚": 2685,
    "距": 2686,
    "跟": 2687,
    "跡": 2688,
    "跨": 2689,
    "路": 2690,
    "跳": 2691,
    "踉": 2692,
    "踏": 2693,
    "踐": 2694,
    "踢": 2695,
    "踩": 2696,
    "踴": 2697,
    "踹": 2698,
    "蹄": 2699,
    "蹈": 2700,
    "蹌": 2701,
    "蹟": 2702,
    "蹣": 2703,
    "蹤": 2704,
    "蹦": 2705,
    "蹲": 2706,
    "蹺": 2707,
    "躁": 2708,
    "躍": 2709,
    "身": 2710,
    "躲": 2711,
    "躺": 2712,
    "軀": 2713,
    "車": 2714,
    "軌": 2715,
    "軍": 2716,
    "軟": 2717,
    "軸": 2718,
    "軾": 2719,
    "較": 2720,
    "載": 2721,
    "輒": 2722,
    "輔": 2723,
    "輕": 2724,
    "輝": 2725,
    "輩": 2726,
    "輪": 2727,
    "輯": 2728,
    "輸": 2729,
    "輻": 2730,
    "輾": 2731,
    "輿": 2732,
    "轄": 2733,
    "轉": 2734,
    "轍": 2735,
    "轎": 2736,
    "辛": 2737,
    "辜": 2738,
    "辟": 2739,
    "辣": 2740,
    "辦": 2741,
    "辨": 2742,
    "辭": 2743,
    "辯": 2744,
    "辱": 2745,
    "農": 2746,
    "迅": 2747,
    "迎": 2748,
    "近": 2749,
    "返": 2750,
    "迪": 2751,
    "迫": 2752,
    "述": 2753,
    "迴": 2754,
    "迷": 2755,
    "追": 2756,
    "退": 2757,
    "送": 2758,
    "逃": 2759,
    "逆": 2760,
    "透": 2761,
    "逐": 2762,
    "途": 2763,
    "逕": 2764,
    "逗": 2765,
    "這": 2766,
    "通": 2767,
    "逛": 2768,
    "逝": 2769,
    "逞": 2770,
    "速": 2771,
    "造": 2772,
    "逢": 2773,
    "連": 2774,
    "逮": 2775,
    "週": 2776,
    "進": 2777,
    "逼": 2778,
    "逾": 2779,
    "遁": 2780,
    "遇": 2781,
    "遊": 2782,
    "運": 2783,
    "遍": 2784,
    "過": 2785,
    "道": 2786,
    "達": 2787,
    "違": 2788,
    "遙": 2789,
    "遜": 2790,
    "遞": 2791,
    "遠": 2792,
    "適": 2793,
    "遭": 2794,
    "遮": 2795,
    "遲": 2796,
    "遴": 2797,
    "遵": 2798,
    "遷": 2799,
    "選": 2800,
    "遺": 2801,
    "遼": 2802,
    "遽": 2803,
    "避": 2804,
    "邀": 2805,
    "邁": 2806,
    "還": 2807,
    "邊": 2808,
    "邏": 2809,
    "那": 2810,
    "邦": 2811,
    "邪": 2812,
    "邱": 2813,
    "邵": 2814,
    "郁": 2815,
    "郊": 2816,
    "郎": 2817,
    "郝": 2818,
    "郡": 2819,
    "部": 2820,
    "郭": 2821,
    "郵": 2822,
    "都": 2823,
    "鄉": 2824,
    "鄧": 2825,
    "鄭": 2826,
    "鄰": 2827,
    "酋": 2828,
    "酌": 2829,
    "配": 2830,
    "酒": 2831,
    "酗": 2832,
    "酪": 2833,
    "酬": 2834,
    "酮": 2835,
    "酵": 2836,
    "酶": 2837,
    "酷": 2838,
    "酸": 2839,
    "醉": 2840,
    "醋": 2841,
    "醒": 2842,
    "醜": 2843,
    "醣": 2844,
    "醫": 2845,
    "醬": 2846,
    "釁": 2847,
    "采": 2848,
    "釋": 2849,
    "里": 2850,
    "重": 2851,
    "野": 2852,
    "量": 2853,
    "釐": 2854,
    "金": 2855,
    "釘": 2856,
    "針": 2857,
    "釣": 2858,
    "鈉": 2859,
    "鈔": 2860,
    "鈕": 2861,
    "鈣": 2862,
    "鈴": 2863,
    "鉅": 2864,
    "鉛": 2865,
    "鉤": 2866,
    "銀": 2867,
    "銅": 2868,
    "銘": 2869,
    "銜": 2870,
    "銷": 2871,
    "鋁": 2872,
    "鋒": 2873,
    "鋪": 2874,
    "鋸": 2875,
    "鋼": 2876,
    "錄": 2877,
    "錐": 2878,
    "錢": 2879,
    "錦": 2880,
    "錨": 2881,
    "錫": 2882,
    "錯": 2883,
    "錶": 2884,
    "鍊": 2885,
    "鍋": 2886,
    "鍛": 2887,
    "鍵": 2888,
    "鍾": 2889,
    "鎂": 2890,
    "鎖": 2891,
    "鎮": 2892,
    "鏈": 2893,
    "鏡": 2894,
    "鐘": 2895,
    "鐵": 2896,
    "鑑": 2897,
    "鑰": 2898,
    "鑼": 2899,
    "鑽": 2900,
    "長": 2901,
    "門": 2902,
    "閃": 2903,
    "閉": 2904,
    "開": 2905,
    "閒": 2906,
    "間": 2907,
    "閣": 2908,
    "閱": 2909,
    "闆": 2910,
    "闊": 2911,
    "闖": 2912,
    "關": 2913,
    "闢": 2914,
    "阱": 2915,
    "防": 2916,
    "阻": 2917,
    "阿": 2918,
    "陀": 2919,
    "陂": 2920,
    "附": 2921,
    "陌": 2922,
    "降": 2923,
    "限": 2924,
    "陝": 2925,
    "陡": 2926,
    "院": 2927,
    "陣": 2928,
    "除": 2929,
    "陪": 2930,
    "陰": 2931,
    "陳": 2932,
    "陵": 2933,
    "陶": 2934,
    "陷": 2935,
    "陸": 2936,
    "陽": 2937,
    "隆": 2938,
    "隊": 2939,
    "隋": 2940,
    "階": 2941,
    "隔": 2942,
    "際": 2943,
    "障": 2944,
    "隧": 2945,
    "隨": 2946,
    "險": 2947,
    "隱": 2948,
    "隸": 2949,
    "隻": 2950,
    "雀": 2951,
    "雄": 2952,
    "雅": 2953,
    "集": 2954,
    "雇": 2955,
    "雌": 2956,
    "雕": 2957,
    "雖": 2958,
    "雙": 2959,
    "雛": 2960,
    "雜": 2961,
    "雞": 2962,
    "離": 2963,
    "難": 2964,
    "雨": 2965,
    "雪": 2966,
    "雲": 2967,
    "零": 2968,
    "雷": 2969,
    "電": 2970,
    "需": 2971,
    "霄": 2972,
    "震": 2973,
    "霉": 2974,
    "霍": 2975,
    "霖": 2976,
    "霧": 2977,
    "露": 2978,
    "霸": 2979,
    "霹": 2980,
    "靂": 2981,
    "靈": 2982,
    "青": 2983,
    "靜": 2984,
    "非": 2985,
    "靠": 2986,
    "靡": 2987,
    "面": 2988,
    "革": 2989,
    "靭": 2990,
    "靳": 2991,
    "靴": 2992,
    "鞋": 2993,
    "鞏": 2994,
    "鞭": 2995,
    "韋": 2996,
    "韓": 2997,
    "音": 2998,
    "韻": 2999,
    "響": 3000,
    "頁": 3001,
    "頂": 3002,
    "頃": 3003,
    "項": 3004,
    "順": 3005,
    "須": 3006,
    "頌": 3007,
    "預": 3008,
    "頓": 3009,
    "頗": 3010,
    "領": 3011,
    "頭": 3012,
    "頰": 3013,
    "頸": 3014,
    "頻": 3015,
    "顆": 3016,
    "題": 3017,
    "額": 3018,
    "顏": 3019,
    "願": 3020,
    "類": 3021,
    "顧": 3022,
    "顯": 3023,
    "顰": 3024,
    "風": 3025,
    "颱": 3026,
    "飄": 3027,
    "飆": 3028,
    "飛": 3029,
    "食": 3030,
    "飩": 3031,
    "飪": 3032,
    "飯": 3033,
    "飲": 3034,
    "飽": 3035,
    "飾": 3036,
    "餃": 3037,
    "餅": 3038,
    "養": 3039,
    "餐": 3040,
    "餓": 3041,
    "餘": 3042,
    "餚": 3043,
    "餛": 3044,
    "餡": 3045,
    "館": 3046,
    "餮": 3047,
    "餵": 3048,
    "饋": 3049,
    "饒": 3050,
    "饕": 3051,
    "饗": 3052,
    "首": 3053,
    "香": 3054,
    "馥": 3055,
    "馨": 3056,
    "馬": 3057,
    "馭": 3058,
    "馳": 3059,
    "馴": 3060,
    "駁": 3061,
    "駐": 3062,
    "駕": 3063,
    "駛": 3064,
    "駭": 3065,
    "騎": 3066,
    "騙": 3067,
    "騰": 3068,
    "騷": 3069,
    "騾": 3070,
    "驅": 3071,
    "驕": 3072,
    "驗": 3073,
    "驚": 3074,
    "驟": 3075,
    "骨": 3076,
    "骼": 3077,
    "髒": 3078,
    "髓": 3079,
    "體": 3080,
    "高": 3081,
    "髮": 3082,
    "鬆": 3083,
    "鬍": 3084,
    "鬚": 3085,
    "鬥": 3086,
    "鬧": 3087,
    "鬱": 3088,
    "鬼": 3089,
    "魂": 3090,
    "魄": 3091,
    "魅": 3092,
    "魍": 3093,
    "魎": 3094,
    "魏": 3095,
    "魑": 3096,
    "魔": 3097,
    "魚": 3098,
    "魯": 3099,
    "魷": 3100,
    "鮪": 3101,
    "鮭": 3102,
    "鮮": 3103,
    "鯉": 3104,
    "鯊": 3105,
    "鯛": 3106,
    "鯨": 3107,
    "鰈": 3108,
    "鰜": 3109,
    "鰭": 3110,
    "鰲": 3111,
    "鰻": 3112,
    "鱈": 3113,
    "鱔": 3114,
    "鱷": 3115,
    "鳥": 3116,
    "鳩": 3117,
    "鳳": 3118,
    "鳴": 3119,
    "鴉": 3120,
    "鴨": 3121,
    "鴻": 3122,
    "鵝": 3123,
    "鵬": 3124,
    "鵰": 3125,
    "鵲": 3126,
    "鶯": 3127,
    "鶴": 3128,
    "鷹": 3129,
    "鹹": 3130,
    "鹽": 3131,
    "鹿": 3132,
    "麗": 3133,
    "麟": 3134,
    "麥": 3135,
    "麵": 3136,
    "麻": 3137,
    "麼": 3138,
    "麽": 3139,
    "黃": 3140,
    "黎": 3141,
    "黑": 3142,
    "默": 3143,
    "點": 3144,
    "黨": 3145,
    "黯": 3146,
    "鼎": 3147,
    "鼓": 3148,
    "鼠": 3149,
    "鼻": 3150,
    "齁": 3151,
    "齊": 3152,
    "齋": 3153,
    "齒": 3154,
    "齡": 3155,
    "龍": 3156,
    "龐": 3157,
    "龜": 3158
}